[
    {
        "title": "Верёвочка",
        "category": 0,
        "imgName": "leader",
        "props": "Верёвка",
        "text": "Для проведения этой игры возьмите верёвку и свяжите её концы так, чтобы было образовано кольцо. \n(Длина верёвки зависит от количества участвующих в игре ребят.) \n\nРебята встают в круг и берутся двумя руками за верёвку, которая находится внутри круга. \n\nЗадание: «Сейчас всем надо закрыть глаза и, не открывая глаз, не выпуская из рук верёвку, построить треугольник». \n\nСначала возникает пауза и полное бездействие ребят, затем кто-то из участников предлагает какой-то вариант решения: например, рассчитаться и далее строить треугольник по порядковым номерам, и затем руководит действиями. \nПрактика этой игры показывает, что обычно эти функции на себя берут лидеры. \n\nИгру можно продолжать, усложняя задачу, и предложить ребятам построить квадрат, звезду, шестиугольник."
    },
    {
        "title": "Карабас",
        "category": 0,
        "imgName": "leader",
        "text": "Для проведения игры детей рассаживают в круг, вместе с ними садится вожатый, который предлагает условия игры: \n\n«Ребята, вы все знаете сказку о Буратино и помните бородатого Карабаса-Барабаса, у которого был театр. Теперь все вы – куклы. Я произнесу слово «КА-РА-БАС» и покажу на вытянутых руках какое-то количество пальцев. А вы должны будете, не договариваясь встать со стульев, причём столько человек, сколько я покажу пальцев. Эта игра развивает внимание и быстроту реакции». \n\nВ этом игровом тесте необходимо участие двух вожатых. Задача одного – проводить игру, второго – внимательно наблюдать за поведением ребят. \n\nЧаще всего встают более общительные, стремящиеся к лидерству ребята. Те, кто встают позже, под конец игры, менее решительные. Есть и такие, которые сначала встают, а затем садятся. Они составляют группу «счастливых». Безынициативной является та группа отряда, которая не встаёт вообще. \n\nРекомендуется повторить игру 4-5 раз."

    },
    {
        "title": "Большая семейная фотография",
        "category": 0,
        "imgName": "leader",
        "text": "Предлагается, чтобы ребята представили, что все они – большая семья и нужно всем вместе сфотографироваться для семейного альбома. \n\nНеобходимо выбрать «фотографа». Он должен расположить всю семью для фотографирования. \nПервым из семьи выбирается «дедушка» он тоже может участвовать в расстановки членов «семьи». \n\nБолее никаких установок для детей не даётся, они должны сами решить, кому кем быть и где стоять. А вы постойте и понаблюдайте за этой занимательной картиной. \n\nРоль «фотографа» и «дедушек» обычно берутся исполнять стремящиеся к лидерству ребята. Но, однако, не исключены элементы руководства и других «членов семьи». Вам будет очень интересно понаблюдать за распределением ролей, активностью-пассивностью в выборе месторасположения. \n\nЭта игра, проведённая в середине смены, может открыть вам новых лидеров и раскрыть систему симпатий-антипатий в группах. \n\nПосле распределения ролей и расстановки «членов семьи» «фотограф» считает до трёх. На счёт «три!» все дружно и очень громко кричат «сыр» и делают одновременный хлопок в ладоши. \n\nВот ещё один вариант выявления лидеров, состоящий из нескольких игр. Для этого ребята делятся на две-три равные по количеству участников команды. Каждая команда выбирает себе название. \n\nВожатый предлагает условия: «Сейчас команды будут выполняться после того, как я скомандую «Начали!». Выигравшей будет считаться та команда, которая быстрее и точнее выполнит задание». Таким образом, вы создадите дух соревнования, который является весьма немаловажным для ребят. \n\nИтак, первое задание. Сейчас каждая команда должна сказать хором какое-нибудь одно слово. «Начали!» \nДля того чтобы выполнить это задание, необходимо всем членам команды как-то договориться. Именно эти функции берёт на себя человек, стремящийся к лидерству. \n\nВторое задание. Здесь необходимо, чтобы ни о чём не договариваясь, быстро встали полкоманды. «Начали!» Интерпретация этой игры сходна с интерпретацией игры «Карабас»: встают самые активные члены группы, включая лидера. \n\nТретье задание. Сейчас все команды летят в космическом корабле на Марс, но для того, чтобы полететь, нам нужно как можно быстрее организовать экипажи. В экипаж входят: капитан, штурман, пассажиры и «заяц». Итак, кто быстрее?! \nОбычно, функции организатора опять же берёт на себя лидер, но распределение ролей часто происходит таким образом, что лидер выбирает себе роль «зайца». Это можно объяснить его желанием передать ответственность командира на плечи кого-нибудь другого. \n\nЗадание четвёртое. Мы прилетели на Марс и нам нужно как-нибудь разместиться в марсианской гостинице, а в ней только трёхместный номер, два двухместных номера и один одноместный. Вам необходимо как можно быстрее распределиться, кто в каком номере будет жить. «Начали!» \n\nПроведя эту игру, вы можете увидеть наличие и состав микрогрупп в вашем коллективе. Одноместные номера обычно достаются либо скрытым, невыявленным лидерам, либо «отверженным». \nПредложенное количество номеров и комнат в них составлено для команды, состоящей из 8 участников. Если в команде больше или меньше участников, то составьте количество номеров и комнат сами, но с тем условием, чтобы были трёхместные, двухместные и один одноместный. \n\nЭта методика даст вам довольно-таки полную систему лидерства в коллективе. Закончить её можно какой-нибудь игрой на сплочение коллектива. \nСледует отметить, что основными типами лидерства являются эмоциональное и интеллектуальное лидерство. Не последнее место в коллективе занимает лидер-организатор."
    },
    {
        "title": "Одеяло",
        "category": 1,
        "imgName": "acquaintance",
        "props": "Покрывало",
        "text": "Участники игры сидят на стульях по кругу, одно место - не занято никем. В центре - водящий. Все участники во время игры пересаживаются по кругу против часовой стрелки. \n\nИгрок, сидящий около пустого стула, пересаживается на него со словами \"а я еду\". Следующий игрок - со словами \"а я тоже\". Третий участник говорит \"а я заяц\" и, левой рукой ударяя по пустому стулу, называет имя человека, сидящего в кругу. Тот, чьё имя произнесли, должен как можно быстрее перебежать на пустой стул. \n\nЗадача водящего - успеть занять стул быстрее того, кого назвали. Кто не успел, становится водящим. Игра начинается сначала."
    },
    {
        "title": "Мы идём в поход",
        "category": 1,
        "imgName": "acquaintance",
        "props": "Покрывало",
        "text": "Участники встают в круг. Начинает игру первый участник, называя своё имя и предмет, который он берёт с собой в поход. \n\nВедущий начинает: \"Меня зовут Катя, я беру с собой калачи\". \n\nВсем участникам необходимо догадаться о том, что предмет должен начинаться с той же буквы, с какой и имя. Кто догадался, того ведущий берёт в поход. И так до тех пор, пока все не скажут правильно."
    },
    {
        "title": "Шляпа",
        "category": 1,
        "imgName": "acquaintance",
        "text": "Участники стоят в кругу. Все вместе делают два хлопка, щелчок пальцами правой руки, щелчок пальцами левой руки, два хлопка и т. д. Желательно, чтобы начинал вожатый. \n\nИтак, при щелчке пальцами правой и левой руки ведущий произносит своё имя, затем два хлопка, после этого при щелчке пальцами правой руки произносит своё имя, а при щелчке пальцами левой руки - имя одного из участников. \n\nТот игрок, чьё имя назвали, повторяет то же самое. \n\nНапример: Оля, Оля, два хлопка, Оля, Игорь, Игорь, Игорь, два хлопка, Игорь, Света, и т. д. Кто не успел - тот \"прошляпил\"."
    },
    {
        "title": "Суета сует",
        "category": 1,
        "imgName": "acquaintance",
        "props": "Бумага и ручки",
        "text": "Всем участникам раздаются карточки, которые разделены на 9-16 клеточек. В каждой клеточке записано задание. \n\nСуть одна: записать в клеточку имя человека, который (тут открывается простор для фантазии) любит рыбу, держит дома собаку, любит звёзды… Чем неожиданней будет задание, тем лучше. \n\nМожно заложить в эту карточку то, что нужно вам. Например, выявить любителей рисования, пения, игры на гитаре и т. д. \n\nПобеждает тот, кто быстрее и точнее соберёт имена."
    },
    {
        "title": "Молекула - хаос",
        "category": 1,
        "imgName": "acquaintance",
        "text": "Участники изображают броуновское движение молекул. Встречаясь, здороваются и знакомятся друг с другом. \n\nПо команде вожатого: \"Молекула по 2, по 3 и т. д.\", игроки разбиваются на группы по 2, 3 и т. д. человек. \n\nКак только звучит команда: \"Хаос\", участники вновь начинают двигаться как молекулы. Таким образом, игра продолжается."
    },
    {
        "title": "Построения",
        "category": 1,
        "imgName": "acquaintance",
        "text": "Ведущий предлагает построиться участникам: \n\n- по цвету глаз (от самых светлых до тёмных); \n\n- по числам и месяцам рождения от 1 января до 31 декабря; \n\n- в алфавитном порядке по первым буквам полных имён и т. д."
    },
    {
        "title": "Паспорт",
        "subtitle" : "Cтарший и средний возраст",
        "category": 1,
        "imgName": "acquaintance",
        "props": "Бумага и ручки",
        "text": "Каждый ребенок получает задание изготовить паспорт (картонная карточка), по которому смогут все участники игры больше узнать и познакомиться друг с другом. \n\nВ паспорте содержится небольшая информация о владельце паспорта (5 - 8 фактов). Каждый факт (внешность, интересы, детали из личной жизни) описывается в одном предложении. \n\nГотовые паспорта складываются в большую шляпу или коробку и перемешиваются. Каждый участник вытягивает один паспорт и по данным, которые в нем описаны, старается узнать о ком идет речь. \n\nСодержание всех паспортов прочитывается вслух и все участники игры стараются выяснить о ком идет речь."
    },
    {
        "title": "Билетики",
        "category": 1,
        "imgName": "acquaintance",
        "text": "Играющие становятся лицом друг к другу, образуя два круга. Можно сделать так: девочки - внутренний круг, мальчики - внешний круг. \n\nВнутренний круг - это \"билетики\", внешний круг - это \"пассажиры\". \n\nВ центре стоит безбилетный \"заяц\". \n\nПо команде ведущего круги начинают двигаться в разные стороны. \n\nВедущий кричит: \"Контролер!\" \n\nБилетики остаются на местах, а пассажиры должны найти свою пару. \"Заяц\" хватает тот \"билетик\", который ему понравился. \"Пассажир\", оставшийся без билетика становится водящим - \"Зайцем\". \n\nПри встрече \"пассажир\" и \"билетик\" знакомятся. \n\nЧерез некоторое время \"пассажир\" может ловить не только свой, но и любой понравившийся ему \"билетик\". \nИгру можно сопровождать музыкой."
    },
    {
        "title": "Ложный герб",
        "subtitle" : "Только для старшего возраста",
        "category": 1,
        "imgName": "acquaintance",
        "props": "Бумага и фломастеры",
        "text": "Группа детей делится по парам. Каждая пара получает от ведущего цветные карандаши, фломастеры, листы бумаги. На листах бумаги могут быть уже готовые контуры герба. \n\nКаждый участник рисует внутри герба 4 изображения (то, что для него свойственно, характерно). 3 - правильных, настоящих, 1 - ложное, выдуманное, участнику не свойственное. \n\nКаждая пара внимательно изучает нарисованный герб партнера и пытается узнать (угадать), ложное изображение. \n\nСледующий шаг игры: \nВся группа детей собирается вместе. Партнеры от каждой пары представляют как можно более правдоподобно (комментируют) гербы друг друга. \n\nЦель всей группы - угадать какое из 4-х изображений на каждом гербе является ложным."
    },
    {
        "title": "Клубочек",
        "category": 1,
        "imgName": "acquaintance",
        "props": "Клубок ниток",
        "text": "Играющие становятся в круг. Клубочек перебрасывается от одного играющего другому, сообщая своё имя и увлечение. \n\nПосле того как клубочек полностью размотается (не останется играющих без нитки) - клубочек сматывают, по средствам называния имени и увлечения того, от кого пришла нить клубочка. Тот от кого начал разматываться клубочек должен назвать имя и увлечение последнего, кому пришла нить. \n\nО правилах сматывания клубочка заранее сообщать нельзя."
    },
    {
        "title": "Автографы",
        "category": 1,
        "imgName": "acquaintance",
        "props": "Бумага и ручки",
        "text": "Дайте каждому игроку карандаш и листок бумаги. Затем каждый человек начинает обходить других, стараясь выяснить кто есть кто. \n\nОбходя друг друга, игроки просят каждого назвать свое имя и фамилию. \n\nПобеждает игрок, первым собравший полный список имен с правильными подписями."
    },
    {
        "title": "Снежный ком",
        "subtitle" : "Только для старшего возраста",
        "category": 1,
        "imgName": "acquaintance",
        "text": "Играющие садятся в круг. Первый игрок называет своё имя. Каждый следующий игрок должен назвать имена игроков, сидящих перед ним и назвавших свои имена, а затем свое имя. Когда очередь вновь дойдет до ведущего, он называет имена всех игроков. \n\nУ этой игра есть несколько вариаций. \n\nМы идем в поход. \nИгрок, назвав своё имя, называет предмет, начинающийся на первую букву его имени, который он может взять с собой в поход. \n\nНапример: \"Меня зовут Катя, я иду в поход и беру с собой компас\". Тогда следующий игрок произносит: \"Меня зовут Сережа, я иду в поход и беру с собой спальник, а ещё Катю с компасом\", и т.д. \n\nЗдравствуй, Катя. \nИгрок называет свое имя и показывает любой жест. Все игроки хором произносят его имя и повторяют предложенный жест. \n\nЯ люблю делать.\nИгрок называет свое имя и любимое дело. Следующий игрок сообщает свое отношение к названному делу, затем представляется и сообщает, что нравится ему. Например: \"Как , я люблю танцевать, не умею играть на гитаре, как Андрей. Меня зовут Рома и я люблю играть в футбол\"."
    },
    {
        "title": "Стульчики",
        "category": 1,
        "imgName": "acquaintance",
        "props": "Стулья по количеству участников",
        "text": "Все играющие сидят в кругу на стульях. Ведущий встаёт в центр круга, оставляя свободным один стул. \n\nЗадача игрока, у которого с правой стороны свободен стул, ударить по нему правой рукой и назвать имя любого игрока. Игрок, чьё имя названо, переходит на свободный стул. \n\nВедущий должен занять свободный стул до того времени, пока по нему ударят игроки и назовут имя. Если ему это удалось, то игрок, с правой стороны которого находится занятый ведущим стул, становится ведущим."
    },
    {
        "title": "У кого … поменяйтесь",
        "category": 1,
        "imgName": "acquaintance",
        "props": "Стулья по количеству участников",
        "text": "Все играющие сидят в кругу на стульях (свободных стульев нет). Ведущий стоит в центре круга, он произносит некую характеристику, относящие её к себе игроки должны поменяться местами. \n\nЕсли ведущий первым занимает свободный стул, то игрок, оставшийся без стула, становится ведущим. \n\nПример характеристик: \n- кто любит танцевать; \n- кто играет на гитаре; \n- кто любит мороженое; \n- кто умеет плавать и др."
    },
    {
        "title": "Досчитай до тридцати",
        "category": 1,
        "imgName": "acquaintance",
        "text": "Играющие сидят в кругу вместе с ведущим. Ведущий предлагает досчитать до 30 всем отрядом, обязательно уточняя, что редко кто с этим заданием справляется. \n\nУсловия следующие: счет игроки ведут, по очереди, называя по одному числу, но тем игрокам, на кого выпадут числа, заканчивающиеся на «3» или делящиеся на «3» без остатка, вместо числа называют свое имя. \n\nИгрок, допустивший ошибку, выбывает, а игра начинается с начала."
    },
    {
        "title": "Дрозд",
        "category": 4,
        "imgName": "mood",
        "text": "Игроки образуют два круга внутренний и внешний, равные по численности. Внутренний круг разворачивается спиной в центр, образуются пары. \n\nДалее вместе с ведущим произносится фраза: \n\"Я дрозд, и ты дрозд, у меня нос и у тебя нос, у меня щечки аленькие и у тебя щечки аленькие. Мы с тобой два друга. Любим мы друг друга.\" \n\nПри этом пары выполняют движения: открытой ладонью показывают на себя и соседа, прикасаются кончиками пальцев к своему носу и к носу соседа, к своим щечкам и к щечкам соседа, обнимаются или пожимают руку, называя свои имена. \n\nЗатем внешний круг делает шаг вправо, и образуются новые пары, игра продолжается."
    },
    {
        "title": "Кто умеет",
        "category": 1,
        "imgName": "acquaintance",
        "props": "Заготовленный плакат, бумага и ручки",
        "text": "Ведущий вывешивает заранее заготовленный плакат, представляющий из себя поле, 3 на 3 квадрата. В каждом квадрате вопрос: кто умеет играть на гитаре, кто танцует, кто рисует, кто занимается спортом и др. Всего 9 вопросов. \n\nВсе игроки берут ручки и листки бумаги. Чертят аналогичное поле, нумеруют квадраты. \n\nЗадача игроков: опросить играющих и найти среди них тех, кто действительно умеет играть на гитаре, рисует и т.д. Записать в соответствующую клеточку на своем листке имя и фамилию этого игрока. \n\nНельзя записывать имя одного и того же человека более чем в одном квадрате. Побеждает тот, кто первым заполнит все поле. \n\nВедущий после игры может подвести итог и узнать об умениях ребят в отряде."
    },
    {
        "title": "Я умею, могу научить, хочу научиться",
        "category": 1,
        "imgName": "acquaintance",
        "props": "Бумага и ручки",
        "text": "Игроки сидят в круге. Каждый на листочке пишет ответы на три вопроса: что я умею, чему могу научить, чему хочу научиться. \n\nДалее все игроки разбиваются на пары, обмениваются листочками и готовят презентацию друг другу на 1-2 минуты в любой форме (речь, стихи, песня, этюд и др.)."
    },
    {
        "title": "Здравствуйте!",
        "category": 1,
        "imgName": "acquaintance",
        "text": "Все встают в круг лицом плечом к плечу. \n\nВодящий идет по внешней стороне круга и задевает одного из играющих. Водящий и играющий, которого задели, бегут в разные стороны по внешней стороне круга. Встретившись, они пожимают друг другу руки и говорят: \"Здравствуйте\". Можно еще назвать свое имя. Потом они бегут дальше, пытаясь занять свободное место в кругу. \n\nТот, кто остался без места, становится водящим."
    },
    {
        "title": "Рыбка",
        "category": 2,
        "imgName": "audience",
        "text": "Ведущий: \"Игра на внимание. Представьте, что моя левая рука - это море (делает волнообразное движение), а правая - рыбка (правой ладошкой изображает рыбку, которая плывет, извиваясь). \nКогда рыбка выпрыгивает из моря (т.е. поднимается правая рука над левой рукой), вы хлопаете. \nИтак, начинаем\". Ведущий первоначально делает медленные движения. Затем вводит обманные движения, после ускоряет темп, устраивая овации."
    },
    {
        "title": "Дождь",
        "category": 2,
        "imgName": "audience",
        "text": "Ведущий: \"Сейчас мы разучим наши фирменные аплодисменты\". \nПредлагает повторять за ним. \n\n\"Пошел мелкий дождь\" - хлопаем одним пальцем по ладошке. \n\n\"Дождь стал усиливаться\" - хлопаем двумя пальцами по ладони. \n\n\"Стал еще сильнее\"- хлопаем тремя пальцами по ладони. \n\n\"Пошел сильный дождь\" - четыре пальца хлопают по ладони. \n\n\"Начался ливень\" - всей ладонью. \n\nПроиграв раз, ведущий может предложить разучить концовку игры. Когда он махнет рукой, весь зал должен сказать \"еэс\", и дождь прекращается, устанавливается тишина."
    },
    {
        "title": "Салют",
        "category": 2,
        "imgName": "audience",
        "props": "Добровольцы",
        "text": "Ведущий предлагает устроить в зале праздничный салют. Помогут в этом самые смелые зрители. /n/nНа сцену приглашается два человека. Одному достается роль спичечного коробка, который стоит у правой кулисы близко к краю сцены, второму - роль спички. Стоя в середине сцены, спичка должна будет гордо прошагать до коробка и, чиркнув головой по коробку, загореться. \n\nВедущий приглашает зрителя в ярко - красной одежде, который будет исполнять роль огонька. \n\nСледующие четыре зрителя становятся фитильком. Выстроившись в шеренгу, они стоят в середине сцены. \n\nДалее приглашается зритель на роль пушки. Разместившись у левой кулисы, пушка должна суметь громко сказать \"бах\". \n\nИ, наконец, из зала приглашаются 5-8 зрителей в ярких одеждах. Они приседают перед сценой кружком и после сигнала пушки должны будут встать со словами \"тили-тили\", а зрители громко аплодируют. \n\nПосле репетиции устраивается салют, ведущий комментирует происходящее: \n\"Гордая спичка шагает к коробку, чиркнув головкой по коробку, загорается, появляется огонек. Спичка с огоньком шагает к фитильку. Огонек бежит по фитильку к пушке. Пушка стреляет. Загорается салют под аплодисменты зрителей\"."
    },
    {
        "title": "Ребята, встаньте",
        "category": 2,
        "imgName": "audience",
        "text": "Игра на внимание. Ведущий предлагает выполнять его команды только в том случае, если он произнесет обращение \"ребята\". \n\nНапример: \"Ребята, хлопните в ладоши\", все должны хлопнуть. \n\n\"А теперь топните\", никто не должен двигаться, т.к. не было сказано обращения \"ребята\"."
    },
    {
        "title": "Перевертыш",
        "category": 2,
        "imgName": "audience",
        "text": "Ведущий предлагает игру на внимание. На любые его фразы играющие должны отвечать наоборот. Например, ведущий говорит \"добрые\", игроки - \"злые\". \n\nВот возможный текст игры. \nВедущий: \"Здравствуйте, ребята\". Играющие: \"До свидания\". \n\nВедущий: \"Да, здравствуйте\". Играющие: \"Нет, до свидания\". \n\nВедущий: \"Ну хорошо, до свидания\". Играющие: \"Здравствуйте\". \n\nВедущий: \"Ой, ребята, какие вы хорошие\". Играющие: \"Плохие\". \n\nВедущий: \"Ну плохие\". Играющие: \"Хорошие\". \n\nВедущий: \"Вы же только что были плохими\". Играющие: \"Хорошими\" \n\nВедущий: \"Ну ладно, ладно, хорошими\" Играющие: \"Плохими\", и т. д."
    },
    {
        "title": "Пою я бум!",
        "category": 2,
        "imgName": "audience",
        "text": "Ведущий просит повторять за ним слова и движения. \n\n\"Пою я бум, чика-бум\" (на первое слово-хлопок в ладоши, на второе хлопок по коленкам, потом движения повторяются). \n\nСлова: Чика-бум - крутая песня. Будем петь её все вместе. Если нужен классный шум, пойте с нами чика-бум. Пою я бум, чика-бум. Пою я бум, чика-рака, чика-рака, чика бум. О-е, ага, еще раз веселей. \n\nВозможные варианты последнего слова: громче, быстрее, женственнее, мужественнее, протяжнее и др."
    },
    {
        "title": "Титаник",
        "category": 2,
        "imgName": "audience",
        "props": "Добровольцы",
        "text": "Ведущий предлагает поставить новый фильм \"Титаник\". Ведущий: \"Давайте отправимся в морское путешествие на \"Титанике\". Но не надо бояться, ведь этот корабль мы построим сами. Для этого мне понадобится ваша помощь\". Ведущий приглашает на сцену двух человек. Они будут бортами \"Титаника\". Затем приглашается еще один актер. Ему достается роль шлюпки. Борта берутся за руки, шлюпка виснет у них на руках. Нос корабля должна украшать женская фигура, нужна девушка - УХ! Выходит девушка. Затем приглашаются два высоких человека, им предстоит быть трубами на корабле. Корабль построен, но не оснащен. Очень важно не забыть взять сигнальную ракету. На эту роль приглашается маленькая девушка, умеющая издавать громкий, пронзительный крик. Двое актеров в белом приглашаются на роль айсберга. Он встает на пути движения корабля. Наконец, приглашается пара, которой достается роль влюбленных. Влюбленные на носу корабля изображают сцену из фильма \"Титаник\" (полет на носу корабля над океаном). Он: \"Trust me (верь мне)\". Она: \"I trust you (я верю тебе)\". Ведущий: \"Но тут: Корабль врезается в айсберг и раскалывается пополам (борта расцепляют руки, шлюпка падает на воду). На корабле паника (зрители кричат). Крысы убегают с корабля (зрители топают ногами). Взлетает сигнальная ракета». Сигнальная ракета: \"Help! Help!\". Ракета прыгает со стула и кричит. Ведущий: \"А наши влюбленные спасаются на шлюпке. Счастливый конец все целуются\"."
    },
    {
        "title": "Ипподром",
        "category": 2,
        "imgName": "audience",
        "text": "Ведущий: \"Приготовьте, пожалуйста, свои ладошки. Ладошки - это лошадка, а побежит она по коленочкам. Давайте разучим, что умеет делать лошадка: бегать галопом (звонкие хлопки ладошками по коленкам); скакать по песочку (трение ладоней по коленкам); скакать по камушкам (стучим кулачками по коленкам); брать барьеры (руки поднимают вверх и опускают, хлопая по коленкам, вниз). Итак, мы на ипподроме. Начинаются скачки. Посмотрим, чья лошадка придёт первой. На старт! Внимание! Марш!\". \n Ведущий дает различные комбинации команд из разученных, изменяет темп. Ведущий: \"До финиша остается 10 метров, пять, финиш! Ну, чья лошадка пришла первой?\" Дети: \"Моя!\". Ведущий: \"Ура! Победила дружба!\"."
    },
    {
        "title": "Словосочетания",
        "category": 2,
        "imgName": "audience",
        "text": "Ведущий называет начало известного словосочетания типа: Ковёр- ... самолёт. А игроки должны продолжить, очки присуждаются за правильные ответы и за оригинальность (бывает и такое). \n Примеры словосочетаний. \n Сапоги- ... скороходы \n Дед- ... Мороз, \n Санта- ... Барбара, \n Чупа- ... Чупс, \n Красная- ... Шапочка, \n Новый- ... Год, \n Алла- ... Пугачёва, \n Последний- ... Герой, \n Чёрт- ... побери, \n Семнадцать- ... мгновений весны, \n Советский- ... Союз, \n Сам себе- ... Режиссёр \n И, конечно же, День- ... рожденья!"
    },
    {
        "title": "Белки, мышки, зайцы",
        "category": 3,
        "imgName": "activity",
        "text": "Играют 15-30 человек. Участники делятся на группы по 5 или по 10 игроков. Ведущий дает группам названия: белки, зайцы, мышки. Выбирается водящий. На расстоянии 5 метров друг от друга кладут 3 обруча. Это \"домики\" зверушек. Ведущий дает команду, допустим, \"Белки-мышки!\". Названные группы должны поменяться \"домиками\". Игрок, пойманный водящим, становится водящим, водящий присоединяется к той команде, из которой был пойманный. Ведущий может подать и такой сигнал: \"Мышки, белки, зайцы!\". Тогда все три команды должны покинуть свой домик и занять любой другой."
    },
    {
        "title": "Разведчики и часовые",
        "category": 3,
        "imgName": "activity",
        "props": "Размеченная площадка, мяч",
        "text": "Подготовка: \n Играющие делятся на две команды — разведчиков и часовых — и выстраиваются вдоль двух противоположных сторон площадки на расстоянии 18—20 м одна от другой. В трех шагах перед шеренгами проводится линия, а в середине, в очерченный круг кладется волейбольный мяч. Игроки в командах рассчитываются по порядку номеров. Задача команды разведчиков — унести мяч за свою линию, задача игроков другой команды — воспрепятствовать этому. \n Игра: Ведущий громко называет номер, и игроки, стоящие напротив (имеющие этот номер), подбегают к мячу. Если часовой зазевался, разведчик хватает мяч и убегает с ним в свой дом, а часовой идет в плен, становится за спиной разведчика. Если же оба игрока одновременно выбегают на середину, то задача разведчика заключается в том, чтобы, выполнив ряд отвлекающих упражнений (движения руками, прыжки на месте и с поворотом, выпады и т. п.), отвлечь внимание часового (он повторяет вслед за разведчиком эти движения) и унести мяч. Если разведчик схватил мяч, но часовой настиг его и осалил рукой, пленным становится разведчиц, в противном случае он выигрывает поединок. \n Игра продолжается до тех пор, пока все номера не примут участие в игре. Пленные подсчитываются и отпускаются в свои команды. \n Игра повторяется, игроки при этом меняются ролями. В итоге победа на стороне команды, сумевшей взять больше пленных. Правила игры обязывают часового повторять все движения разведчика, иначе он проигрывает. Преследовать убегающего игрока можно только до черты его дома. Игрок, уронивший мяч, считается пойманным. Каждый раз на место мяч ставит разведчик."
    },
    {
        "title": "День и ночь",
        "category": 3,
        "imgName": "activity",
        "props": "Колпачки двух цветов",
        "text": "Все играющие делятся на две команды. Одна команда – \"день\", другая – \"ночь\". Выбирается ведущий. Подготавливается два комплекта колпачков черных и белых по числу участников. \"День\" надевает белые, а \"ночь\" черные колпачки. Каждый игрок носит с собой колпачок противоположного цвета. Ведущий кричит: \"День!\" и соответствующая команда ловит играющих команды \"Ночь\". Пойманные надевают белые колпачки – переходят в другую команду. Затем наоборот. Чередования дня и ночи должны быть равномерными. Побеждает команда, в которой к концу игрового времени будет больше игроков."
    },
    {
        "title": "Лев и антилопы",
        "category": 3,
        "imgName": "activity",
        "text": "Все игроки – антилопы. Водящий – лев. В начале игры антилопы зажмуриваются, а лев прячется. Антилопы, досчитав до 20 разбегаются по площадке, не зная, где спрятался лев. Он неожиданно выбегает из укрытия и ловит антилоп. Пойманные антилопы помогают льву ловить других."
    },
    {
        "title": "Перелет птиц",
        "category": 3,
        "imgName": "activity",
        "text": "Игроки делятся на две команды. Каждая – это стая птиц. Выбирается ведущий – охотник. Стаи должны стоять по разные стороны от охотника (на разных сторонах игрового поля). Каждый играющий придумывает себе название любой птицы (охотник не должен знать у кого какое название). Затем охотник выкрикивает название любой птицы. Если таковая есть в команде, то она должна перелететь в другую команду так, чтобы ее не поймал охотник. Если названные птицы есть в обеих командах, то они меняются местами. Та птица, которую поймал охотник становится ведущим (либо просто выбывает из игры)."
    },
    {
        "title": "Лесные ориентиры",
        "category": 3,
        "imgName": "activity",
        "props": "Помеченные предметы",
        "text": "Расположившись на поляне, участники рассчитываются на первый-второй. Ведущий, вручив первым номерам какой-либо предмет (мячик, кусок коры, палочку, отмеченную краской шишку), уводит их с поляны в лес на 200-300 метров. Там они прячут предметы и вместе с ведущим возвращаются на поляну, запомнив путь по лесным ориентирам. Затем первые номера сообщают своим напарникам место расположения предмета и путь следования до него. По общей команде отправляются на поиск спрятанных предметов. Выигрывает та пара, у которой второй номер быстрее остальных принесет спрятанный предмет и принесет его на поляну. Можно повторить игру, поменяв игроков в парах ролями."
    },
    {
        "title": "Мартышки",
        "category": 3,
        "imgName": "activity",
        "text": "Ведущий говорит слова: \"Мы - веселые мартышки, мы играем громко слишком. Мы в ладоши хлопаем, мы ногами топаем, надуваем щечки, скачем на носочках и друг другу даже язычки покажем. Дружно прыгнем к потолку, пальчик поднесем к виску. Оттопырим ушки, хвостик на макушке. Шире рот откроем, гримасы все состроим. Как скажу я цифру 3, - все с гримасами замри!\" \n Игроки повторяют всё за ведущим."
    },
    {
        "title": "Птицелов",
        "category": 3,
        "imgName": "activity",
        "props": "Размеченная площадка",
        "text": "Подготовка: \n Обозначается круг диаметром 1 метр. Выбирают Птицелова и Воробья, все остальные участники птицы: голуби, синицы, утки и т. п. \n Воробей садится в центр круга, в клетку. Птицелов ходит около клетки, охраняя пленника от нападения птиц, которые стараются коснуться воробья руками, чтобы освободить его. Кого Птицелов осалит, тот считается пойманным и садится в клетку. Если Птицелову долго не удается никого осалить, то выбирают нового водящего. \n Победитель: Птицелов, если поймал всех птиц."
    },
    {
        "title": "Ручеек",
        "category": 3,
        "imgName": "activity",
        "text": "Игроки образуют пары, берутся за руки и поднимают их вверх образуя воротаю. Ворота становятся друг за другом на расстоянии шага. Один или несколько участников идут под воротами и выбирают пару, разбивая ворота. Пара - новые ворота, пройдя под всеми воротами, становятся в конце колонны. Оставшаяся половинка выбирает себе новую. И так по кругу."
    },
    {
        "title": "Жмурки",
        "category": 3,
        "imgName": "activity",
        "text": "Водящему завязывают глаза и кружат на месте. \n Задание: с закрытыми глазами поймать игроков. Участники могут подавать водящему звуковые сигналы: смеяться, хлопать, кричать и т. д. \n Пойманный игрок становится водящим."
    },
    {
        "title": "Найди свой стул",
        "category": 3,
        "imgName": "activity",
        "props": "Стулья, палка",
        "text": "Подготовка: \n В ряд ставят стулья, сиденьями поочередно в разные стороны. \n Игра: \n Водящий берет длинную палку и начинает обходить сидящих на стульях. Если около кого-то он стукнет палкой об пол, этот играющий должен встать со стула и пойти следом за водящим. Так водящий ходит вокруг стульев, стучит то тут, то там, и вот за ним следует целая свита. Водящий начинает удаляться от стульев, ходит кругами, змейкой, а остальные повторяют все за ним. \n Вдруг, в неожиданный для всех момент, водящий дважды стучит по полу. Это сигнал к тому, чтобы все немедленно заняли свои места. А это теперь не так-то просто, поскольку стулья смотрят в разные стороны. Сам водящий старается занять место одним из первых. Теперь водит тот, кому не досталось места."
    },
    {
        "title": "Третий лишний",
        "category": 3,
        "imgName": "activity",
        "props": "Четное число участников",
        "text": "Все делятся на пары. Все играющие встают парами по кругу, один за спиной другого. Двое водящих находятся вне круга с разных сторон. Один из водящих убегает, другой — догоняет его. Убегающий, спасаясь, становится сзади какой-либо пары. Если ему это удается, его ловить нельзя. Игрок, находящийся впереди пары, должен убегать от водящего и, тоже спасаясь, присоединиться к любой паре сзади. \n Так игра продолжается до тех пор, пока водящий не поймает кого-либо из убегающих. Тогда пойманный меняется ролью с водящим. Правила сводятся к следующему. Ловить можно только убегающего или третьего лишнего в паре. Ловящий и убегающий могут бегать по всему залу и между парами. Но через круг только на одной ноге."
    },
    {
        "title": "Золотые ворота",
        "category": 3,
        "imgName": "activity",
        "text": "Два водящих держатся за руки, образуя таким образом ворота. Все остальные играющие становятся цепочкой (держа впередистоящего за талию), они должны проходить под воротами, пока те говорят следующие слова: \n \"Золотые ворота, пропускаем не всегда, на первый раз прощаем, второй раз пропускаем, на третий раз не пропустим вас.\" \n На слове \"вас\" водящие опускают руки. Те, кто оказался между рук, считается пойманным и присоединяется к водящим. \n Игра продолжается до тех пор, пока не останется один человек – победитель."
    },
    {
        "title": "Паровозик",
        "category": 3,
        "imgName": "activity",
        "props": "Музыка",
        "text": "Все становятся паровозиком и начинают двигаться вперед под музыку. Ведущий резко выключает музыку, все должны остановиться. Кто при этом \"сбил\" впереди идущего или оторвался от всех, тот выбывает. Для удобства ведущих может быть двое: тот, кто отвечает за музыку, и тот, кто ведёт \"паровоз\". \n Чем больше народу - тем лучше. Без свалок не обходится. Главное - правильно подобрать музыку и не делать равномерных интервалов между выключениями."
    },
    {
        "title": "Хитрая лиса",
        "category": 3,
        "imgName": "activity",
        "text": "Играющие становятся в круг, закрывают глаза. Водящий обходит круг и незаметно задевает одного из игроков – это хитрая лиса. Все открывают глаза и кричат \"Хитрая лиса, где ты?\" три раза. \n После третьего раза все разбегаются, а лиса старается догнать кого-либо. Тот, кого лиса поймала, становится водящим."
    },
    {
        "title": "Ко мне, от меня",
        "category": 3,
        "imgName": "activity",
        "text": "Выбирается водящий. Он встает к стене лицом и говорит: \"Ко мне!\". По этой команде все игроки должны коснуться указательным пальцем спины водящего. Далее дается команда: \"От меня!\", все разбегаются в разные стороны. По команде: \"Стоп!\", все замирают на своих местах. Они имеют право двигаться, но одна нога всегда должна оставаться на одном месте. Водящий с завязанными глазами должен найти кого-нибудь и опознать не открывая глаз. Если он угадывает, то пойманный становится водящим, если нет, то он продолжает водить."
    },
    {
        "title": "Свечи",
        "category": 3,
        "imgName": "activity",
        "text": "Игроки выбирают ведущего, который будет их \"зажигать\", то есть салить. Осаленный игрок должен ответить на вопрос или загадку ведущего, пока тот считает до трех. Если игрок не отвечает, то он \"сгорает\". Так выявляются самые длинные \"свечи\". \n При этой игре можно не бегать, а сидеть в кругу. Тогда вопросы задаются по очереди всем, но счет до трех сохраняется."
    },
    {
        "title": "Взлетная полоса",
        "category": 3,
        "imgName": "activity",
        "props": "Стулья",
        "text": "На площадке расставляют стулья в произвольном порядке. Ведущий ходит между стульями, на которых сидят игроки, и по хлопку ближайший к нему игрок встает и идет вслед. Если ведущий делает два хлопка, начинают ходить все, после трех хлопков – игроки должны успеть занять свои места. Оставшийся без «взлетной полосы» водит. \n Ведущий при хлопке может называть имя игрока, который должен встать."
    },
    {
        "title": "Казаки-разбойники",
        "category": 3,
        "imgName": "activity",
        "props": "Белые платки",
        "text": "Для игры выбирается ровная местность, где много потайных мест. Игроки делятся на две части: \"разбойников\" и \"казаков\". У \"казаков\" главным является \"атаман\". Разбойники заблаговременно прячутся. Казаки с повязанными вокруг руки белыми платками отправляются ловить разбойников по указанию атамана. Казак, заметивший разбойника и сказавший вслух свой пароль, имеет право его ловить. Если казаку не удается одному поймать разбойника, он созывает товарищей на подмогу. Пойманного ведут к атаману, где он становится казаком и получает отличие – белую повязку на руку. Разбойники тоже могут ловить казаков, обращая их в разбойников."
    },
    {
        "title": "Гори-гори ясно!",
        "category": 3,
        "imgName": "activity",
        "props": "Нечетное количество игроков",
        "text": "Игроки делятся на пары, берутся за руки. Тот, кто остался один – водящий. Пары становятся к колонну. Впереди, метрах в 3 от первой пары, спиной ко всем стоит водящий, который говорит слова: \n Гори-гори ясно, \n Чтобы не погасло, \n Раз-два-три, \n (№ пары) пара беги! \n Та пара, чей номер был назван, должна разделиться и, обежав колонну с двух сторон, встать на место первой пары. Водящий должен успеть занять одно из мест. Тот, кто остался без места, становится водящим."
    },
    {
        "title": "Птицы",
        "category": 3,
        "imgName": "activity",
        "text": "Дети по считалке выбирают \"хозяйку\" и \"ястреба\", остальные – \"птицы\". \"Хозяйка\" тайком от \"ястреба\" дает название каждой птице. Прилетает \"ястреб\" и начинает переговоры с \"хозяйкой\": \n За чем пришел? \n За птицей. \n За какой? \n Ястреб называет, например, кукушку. Кукушку выбегает, ястреб ее ловит. Если названной ястребом птицы нет, хозяйка прогоняет его. Игра продолжается, пока ястреб не поймает всех птиц. \n Ястреб может гнаться за птицей только после того, как она переступит линию и побежит по площадке. Пойманная птица не играет до конца игры."
    },
    {
        "title": "Черепашье гнездо",
        "category": 3,
        "imgName": "activity",
        "props": "Размеченная площадка, камни",
        "text": "Один из игроков – черепаха. Он охраняет свое гнездо. Остальные дети – разбойники. \n На земле рисуют круг диаметром в полтора метра – это гнездо. В гнездо кладут 4-5 камней – черепашьи яйца. Черепаха стоит в кругу, остальные располагаются вне круга и стараются украсть яйца. Для этого они выбирают момент, когда можно подкрасться к камням. Но надо следить, чтобы черепаха их не поймала. Кого она схватит, тот меняется с ней местами и начинает сторожить оставшиеся яйца. Игра продолжается, пока все яйца не будут украдены. Тогда камни прячутся, и черепаха должна их искать. Если ей не удается собрать все, она платит выкуп (танцует, поет и т.п.)."
    },
    {
        "title": "Я змея, змея, змея",
        "category": 3,
        "imgName": "activity",
        "text": "Участники стоят в круге, через одного - мальчик, девочка. Начинает вожатый, подходя к кому-нибудь со словами: \"Я змея, змея, змея, хочешь быть моим хвостом?\". Если ответ положительный, то спрашиваемый проползает под ногами ведущего, знакомится и своей правой рукой берёт левую руку спрашиваемого через ноги. В случае отрицательного ответа звучит фраза: \"А придётся!\", и идёт сцепление. Таким образом, с каждым разом змея всё больше и больше увеличивается. Игра продолжается до тех пор, пока все участники не присоединятся друг к другу."
    },
    {
        "title": "Джунгли",
        "category": 3,
        "imgName": "activity",
        "props": "Повязки трех цветов",
        "text": "Играющие делятся на три команды: синие, зеленые и красные. У каждого члена команды на голове повязка соответствующего цвета. Игра проводится на ограниченной территории, но не в помещении, повязки (цвет) менять нельзя, если осалили, то повязку отдавать без сопротивления. \n Синие ловят зеленых, зеленые – красных, красные – синих. Команды следует выпускать с промежутком времени, чтобы дать убежать предыдущей команде. Отобранные повязки отдавать ведущему. Выигрывает та команда, которая быстрее переловит своих жертв."
    },
    {
        "title": "Двеннадцать палочек",
        "category": 3,
        "imgName": "activity",
        "props": "Дощечка и 12 палочек",
        "text": "Дощечку кладут на плоский камень или небольшое брёвнышко, чтобы получилось подобие качелей. На нижний конец кладут 12 палочек, а по верхнему - один из играющих ударяет так, чтобы все палочки разлетелись. \n Водящий собирает палочки, а играющие в это время убегают и прячутся. Когда палочки собраны и уложены на дощечку, водящий отправляется искать спрятавшихся. Найденный игрок выбывает из игры. Любой из спрятавшихся игроков может незаметно для водящего подкрасться в «качелям» и вновь разбросать палочки. При этом, ударяя по дощечке, он должен выкрикнуть имя водящего. Водящий вновь собирает палочки, а все играющие снова прячутся. Игра заканчивается, когда все спрятавшиеся игроки найдены и при этом водящий сумел сохранить свои палочки. Последний найденный игрок становится водящим."
    },
    {
        "title": "Тише едешь…",
        "category": 3,
        "imgName": "activity",
        "props": "Размеченная площадка",
        "text": "Водящий и играющие находятся по разные стороны двух линий, которые прочерчены на расстоянии 5-6 метров друг от друга. \n Задача играющих – как можно быстрее дойти до водящего и дотронуться до него. Тот. Кто, это сделал, становится водящим. Но дойти до водящего не просто. Играющие двигаются только под слова водящего: \"Тише едешь, дальше будешь. СТОП!\" На слове \"стоп\" все играющие замирают. \n Водящий, стоящий до этого спиной к играющим, поворачивается и смотрит. Если в этот момент кто-то из играющих пошевелится, а водящий это заметит, то этому игроку придётся уходить назад, за черту (либо по решению играющих сделать назад определённое число шагов). Водящий может смешить замерших ребят. Кто рассмеялся, также отправляется за черту."
    },
    {
        "title": "Возвращение в порт",
        "category": 5,
        "imgName": "forFinish",
        "text": "Играющие садяться в круг Ведущий говорит: \"Друзья! Наша смена подходит к концу. Наша группа – команда корабля. Наш корабль возвращается в порт, в родные края. Какими интересными и полезными \"вещами\" мы заполним наши трюмы. Давайте нагрузим его тем, что мы узнали, все чему мы научились за смену, что нашли для себя интересного, важного, необходимого.\""
    },
    {
        "title": "Игра в слова",
        "category": 5,
        "imgName": "forFinish",
        "props": "Карточки с заданием",
        "text": "Ребята получают карточку  с заданием, которое звучит так: \"Дорогой друг! Расставь нужные слова в предложениях так, чтобы у тебя получился наглядный портрет твоего отряда: \n Наш отряд – это ___ и ___ люди. Они собрались для того, чтобы ___ и ___, провести время и научиться ___. Поэтому вместе чаще всего мы занимаемся тем, что ___ и ___. \n Наш отряд объединяет ___ мальчишек и ___ девчонок, а также ___ вожатых, которые ___ здесь в детском лагере ___. Наши вожатые помогают нам в ___ и нам вместе с ними ___ и ___."
    },
    {
        "title": "Паровозик пожеланий",
        "category": 5,
        "imgName": "forFinish",
        "props": "Листы бумаги, фломастеры, прищепка по количеству играющих",
        "text": "Каждому играющему раздают фломастер, а на спину с помощью прищепкт крепится лист бумаги. Ведущий предлагает встать играющим в колонну, друг за другом \"паровозиком\" и написать друг доугу пожелания, добрые слова. \"Вагончики\" могут расцепляться и прицепляется хаотично."
    },
    {
        "title": "Клубочек",
        "category": 5,
        "imgName": "forFinish",
        "props": "Клубок ниток, ножницы",
        "text": "Играющие встают в круг. Ведущий напоминает, что смена подходит к концу и настоло время сказать друг другу добрые слова. Ведущий обращается к дному из играющих и говорит ему добрые слова-пожелания,размытывает клубок и отдает его тому к кому обращался, конец нити оставляя у себя. Таким образом высказываются все играющие. \n Далее нить можно разрезать на мелкие \"фенечки\" и завязать их лично по желанию другим играющим на память."
    },
    {
        "title" : "Младший возраст",
        "subtitle" : "6 – 9 лет",
        "category" : 6,
        "imgName": "person.fill",
        "url": "https://storage.yandexcloud.net/zavtra-v-lager/html/ageFeaturesElementary.html"
    },
    {
        "title" : "Средний возраст",
        "subtitle" : "10 – 12 лет",
        "category" : 6,
        "imgName": "person.2.fill",
        "url": "https://storage.yandexcloud.net/zavtra-v-lager/html/ageFeaturesMidle.html"
    },
    {
        "title" : "Старший возраст",
        "subtitle" : "13 – 15 лет",
        "category" : 6,
        "imgName": "person.3.fill",
        "url": "https://storage.yandexcloud.net/zavtra-v-lager/html/ageFeaturesHigh.html"
    },
    {
        "title" : "Трудные дети",
        "subtitle" : "Как быть",
        "imgName": "bolt.circle.fill",
        "category" : 7,
        "url": "https://storage.yandexcloud.net/zavtra-v-lager/html/difficult%D0%A1hildren.html"
    },
    {
        "title" : "А поговорить?",
        "subtitle" : "Что такое огонек",
        "category" : 8,
        "imgName": "flame.fill",
        "url": "https://storage.yandexcloud.net/zavtra-v-lager/html/fireFlyAbout.html"
    },
    {
        "title" : "Огонек знакомства",
        "category" : 8,
        "imgName": "flame.fill",
        "url": "https://storage.yandexcloud.net/zavtra-v-lager/html/fireFly1.html"
    },
    {
        "title" : "Огонек оргпериода",
        "category" : 8,
        "imgName": "flame.fill",
        "url": "https://storage.yandexcloud.net/zavtra-v-lager/html/fireFlyOrg.html"
    },
    {
        "title" : "Огонек - анализ дела",
        "category" : 8,
        "imgName": "flame.fill",
        "url": "https://storage.yandexcloud.net/zavtra-v-lager/html/fireFlyDelo.html"
    },
    {
        "title" : "Огонек дежурного отряда",
        "category" : 8,
        "imgName": "flame.fill",
        "url": "https://storage.yandexcloud.net/zavtra-v-lager/html/fireFlyDuty.html"
    },
    {
        "title" : "Тематический огонек",
        "category" : 8,
        "imgName": "flame.fill",
        "url": "https://storage.yandexcloud.net/zavtra-v-lager/html/fireFlyTheme.html"
    },
    {
        "title" : "Огонек итогового периода",
        "category" : 8,
        "imgName": "flame.fill",
        "url": "https://storage.yandexcloud.net/zavtra-v-lager/html/fireFlyItog.html"
    },
    {
        "title" : "Прощальный огонек",
        "category" : 8,
        "imgName": "flame.fill",
        "url": "https://storage.yandexcloud.net/zavtra-v-lager/html/fireFlyParting.html"
    },
    {
        "title" : "Методика подготовки к огоньку",
        "category" : 8,
        "imgName": "flame.fill",
        "url": "https://storage.yandexcloud.net/zavtra-v-lager/html/fireFlyMethod.html"
    },
    {
        "title" : "Веревочный курс",
        "subtitle" : "Что такое и как проводить?",
        "category" : 9,
        "imgName": "personalhotspot.circle.fill",
        "url": "https://storage.yandexcloud.net/zavtra-v-lager/html/ropeAbout.html"
    },
    {
        "title" : "Узелки",
        "category" : 9,
        "imgName": "personalhotspot.circle.fill",
        "text": "Участники образуют круг и берутся за руки. Теперь попросите их расцепить и перехватить ребят за руки напротив так, чтобы руки одного человека были сцеплены с руками разных людей. \n\nКак только это сделано, объявите задачу: \nне расцепляя рук, распутать узел и образовать снова круг. \n\nЭто упражнение дает возможность участвовать всем в выработке стратегии."
    },
    {
        "title" : "Электрическая цепь",
        "category" : 9,
        "imgName": "personalhotspot.circle.fill",
        "text": "Команда разбивается на пары. Партнеры садятся напротив друг друга, где соединяют руки и ступни, образуя таким образом, электрическую цепь, по которой ток течет по сцепленным рукам и ногам. \n\nЗадача участников: \nвстать, не разрывая электрической цепи. \n\nТеперь объединитесь по две пары друг с другом, чтобы получилась электрическая цепь, состоящая из четырех человек. Задача остается прежней - встать всем вместе, не разрывая цепь. \n\nКогда этот этап благополучно завершен, снова объедините группы, чтобы образовать электрическую цепь, состоящую из 8 человек. В конце концов вы получите электрическую цепь, образованную всеми участниками, которые должны подняться. \n\nДва главных условия этого упражнения: \n1) электрический ток должен беспрепятственно течь по замкнутой электрической цепи, образованной сцепленными руками и ногами; \n2) на каждом этапе участники должны отрываться от земли одновременно. \n\nПодсказка вожатому: не забудьте поддержать детей, ведь им очень трудно! \n\nУпрощенный вариант электроцепи: \n\nУчастники садятся в круг на землю (пол), касаясь сидящих рядом ступнями и держась за руки (т.е. замкнули цепь руками и ногами). \n\nЗадание: \"Пускаем ток\" - всем участникам одновременно (синхронно) подняться, не расцепляя рук и не меняя положения ступней. \n\nОграничения: при расцеплении рук или несинхронном подъеме всех участников упражнение выполняется всей группой с начала."
    },
    {
        "title" : "Биг-мак",
        "category" : 9,
        "imgName": "personalhotspot.circle.fill",
        "text": "Организуйте большой круг. Разбейте команду на пары и попросите каждую пару выбрать словосочетание из двух слов, которые традиционно употребляются вместе (например, один партнер говорит: \"Биг\", - другой: \"Мак\"; один: \"Ореховые\", - другой: \"Масло\", Ковер-самолет и т.д.). \n\nЗатем объясните, что по условиям игры, нужно закрыть глаза и не открывать их до конца события (упражнения), и, кроме того, можно произносить только свое выбранное слово. Теперь ведущий перемешивает команду так, чтобы партнеры были далеко друг от друга. Партнеры с закрытыми глазами, выкрикивая свое слово, находят друг друга. Как только пара воссоединилась, отведите ее с пути тех, у кого глаза еще закрыты. \n\nПо завершению задания, каждая пара сообщает всем участникам свое словосочетание. \n\nДля этого упражнения очень важную роль играет площадка, которая должна быть большой."
    },
    {
        "title" : "Сидячий круг",
        "category" : 9,
        "imgName": "personalhotspot.circle.fill",
        "text": "Команда формирует тесный круг (плечи касаются). После этого попросите ребят повернуться на 90 градусов направо. \n\nЗадание: Нужно медленно сесть на колени друг к другу и рукой коснуться плеча находящегося сзади человека. \n\nЗавершите это упражнение на высокой ноте, смеясь и хлопая всем."
    },
    {
        "title" : "Отжимания",
        "category" : 9,
        "imgName": "personalhotspot.circle.fill",
        "text": "Разбейтесь на группы по 4 человека. Ваша задача - отжаться от земли, чтобы в нее упирались только ваши руки, и продержаться не меньше 5 секунд. \n\nПодсказка вожатому: удобнее всего будет выполнять отжимания, если группа ляжет на землю лицом вниз так, чтобы образовался квадрат, стороны которого образованы телами (ноги одного лежат на спине соседа). \n\nВожатому необходимо узнать у детей, есть ли у них проблемы со спиной? В данном упражнении таких детей можно привлечь в качестве судей."
    },
    {
        "title" : "Все на борт",
        "category" : 9,
        "props": "Любая обозначенная площадка (банкетка, стул, брусок)",
        "imgName": "personalhotspot.circle.fill",
        "text": "Задача участников: уместиться всей командой на площадке средней величины. Нужно убрать обе ноги от земли, и удержаться минимум пять секунд. \n\nВторой этап: нужно сделать то же самое на площади меньшей величины."
    },
    {
        "title" : "Бревно",
        "subtitle" : "Веревочный курс",
        "category" : 9,
        "props": "Любое бревно или скамейка, шириной 20 см и такой длиной, чтобы 10-11 участников, встав \"паровозиком\", уместились впритык",
        "imgName": "personalhotspot.circle.fill",
        "text": "Команда выстраивается на бревне. \n\nЗадание: участникам группы - поменяться местами так, чтоб первый с конца стал первым сначала, второй с конца - стал вторым сначала и т.д. \n\nИтак, начиная с первого человека, команда переправляется на противоположный конец бревна. В результате должна получиться та же линия, в том же порядке. \n\nОграничения: при касании земли любым участником упражнение выполняется всей группой с начала. \n\nПодсказка вожатому: лучше расположить команду, чередуя мальчиков и девочек."
    },
    {
        "title" : "Тролли",
        "category" : 9,
        "props": "Небольшая дощечка, брусок или другой вспомогательный предмет",
        "imgName": "personalhotspot.circle.fill",
        "text": "Обозначить две параллельные линии, находящиеся на расстоянии не меньше трех метров друг от друга. \n\nЗадача команды - переправиться от одной линии до другой, не касаясь земли, используя тролли. "
    },
    {
        "title" : "Прогулка слепых",
        "category" : 9,
        "imgName": "personalhotspot.circle.fill",
        "text": "Вся группа встает \"паровозиком\", впереди встает ведущий. Все, кроме ведущего закрывают глаза (или завязывают на глаза повязку). \n\nКогда все глаза закрыты расскажите ребятам, что мы собираемся в путешествие по неприкосновенной земле, которой не может коснуться наш взгляд. Попросите положить правую руку на плечо впередистоящего (или кладут руки на пояс впередистоящему). \n\nДорогу видит лишь ведущий. Если впереди препятствие (около правой ноги), то ведущий хлопает сзади стоящего по правой ноге, тот перешагивает препятствие и хлопает по правой ноге сзади стоящего, аналогично с левой ногой. Если надо повернуть направо или налево, то ведущий ударяет по соответствующему боку сзади стоящего и поворачивает. Тот, в свою очередь, передает сигнал дальше назад. \n\nМедленно начните путешествие по выбранному маршруту, включая залезание на пеньки, возвышенности, пролезание под низко нависшими деревьями и ветками, протискивание между деревьями и т.д. \n\nФинишируйте на каком-нибудь тесном (но безопасном!) месте. \n\nПодсказка вожатому: выполнять это упражнение следует в полном молчании. Следует выбрать знак для обозначения опасности (пожимание, хлопок по плечу и др.). "
    },
    {
        "title" : "Переправа",
        "category" : 9,
        "props": "Канат, ведро с водой. Заранее готовится \"маятник\" (канат крепится к опоре)",
        "imgName": "personalhotspot.circle.fill",
        "text": "Задача состоит в том, чтобы переправиться всей командой за обозначенную линию, не касаясь земли. Кроме того, каждому члену команды нужно перенести емкость с водой, не пролив ни единой капли. Обязательна страховка! \n\nПлатформа, на расстоянии 3 м от нее находится бесконечная прямая. Между ними вертикально висит веревка, не касающаяся земли с узлами и петлями. За прямой находится банка с водой и ручкой. Ваша группа стоит за линией. Ваша задача - перебраться на платформу всей командой и перенести туда банку с водой. Если вы касаетесь любой точки земли или проливаете хоть каплю воды, вся команда возвращается за линию и упражнение начинается сначала. Какие либо прыжки запрещены. \n\n Исходные условия: между двумя деревьями на высоте 3,5-4 метров натянута прочная веревка. Расстояние между деревьями - 2,5 метра. К середине веревки привязана висящая вертикально прочная веревка с узлами в нижней части. Нижний конец висящей веревки - на высоте 0,5 метра над землей. Параллельно натянутой между деревьями веревке на земле чертятся две линии на расстоянии 1,5 метра от деревьев. Расстояние между линиями -3 метра. Группа находится за одной из линий. \nЗадание: всей группе переправиться за другую линию. \n\nОграничения:\n-нельзя касаться земли между линиями; \n-нельзя обходить деревья; \n -нельзя перепрыгивать; \n-при касании любым участником земли между линиями упражнение выполняется всей группой с начала."
    },
    {
        "title" : "Электрическая изгородь",
        "category" : 9,
        "props": "Веревка, шест (доска, палка и т.д.).",
        "imgName": "personalhotspot.circle.fill",
        "text": "Оборудование: веревка, шест (доска, палка и т.д.). Задача состоит в том, чтобы переправиться всей командой через воображаемую электрическую стену, не касаясь ни единой видимой или воображаемой ее части. Если кто либо коснется стены, вся команда возвращается обратно и начинает упражнение снова. \n\nПодсказка вожатому: шест может использовать как вся команда, так и последний участник."
    },
    {
        "title" : "Доверительное падение",
        "category" : 9,
        "imgName": "personalhotspot.circle.fill",
        "text": "Постройте команду в две линии так, чтобы обе группы стояли лицом друг к другу. Попросите снять часы, кольца, браслеты, вытянуть руки вперед, согнуть их в локтях (угол 90 градусов). Руки чередуются между собой, образуя \"колыбель\" для падающего. Ладони обращены вверх и ни в коем случае не сцеплены ни между собой, ни с руками соседа сбоку или напротив. Колени страхующих слегка согнуты. \n\nВедущий становится в линию на то место, куда придется наибольший вес падающего и, чтобы ни случилось, не убирать рук во время падения участника. Поставьте рядом с собой сильных ребят. \n\nПо мере продвижения очереди вы можете изменять порядок линии, чтобы каждый участник испытал момент поимки, но держите сильных в середине. \n\nЕсли у вас большая сильная команда, вы можете быть руководителем падения (вне линии), но если вы чувствуете, что для безопасности падения вы необходимы команде, попросите ребят самим выбрать руководителя (Маэстро). \n\n Подготовьте Маэстро, чтобы он смог проверить падающего: \n-Торс и ноги должны быть абсолютно прямыми, как струнка; \n-Руки - скрещены на груди и сцеплены в замок; \n-Голова немного откинута назад; \n-Попросите снять очки и вынуть предметы из карманов. \n\nСлова, которые обязательно должны быть сказаны перед падением: \nПАДАЮЩИЙ: \"Готовы страхующие?\" \nСТРАХУЮЩИЕ: \"Страхующие готовы.\" \nМАЭСТРО: \"Падай\". \n\nПосле приземления покачайте товарища на руках - проявите ласку. \n\nЗаключение: это упражнение на доверие и снятие комплексов. Попросите каждого поделиться опытом и чувствами, т.к. ощущение каждого индивидуальны. Начните обсуждение, сказав, что вам хотелось бы узнать об ощущениях каждого: \nЧто вы чувствовали перед самым началом падения, во время падения и после? \nЧто можно сделать, чтобы создать доверительную атмосферу в коллективе? \nОбосновывайте ваше обсуждение на приобретенном опыте. "
    },
    {
        "title" : "Квадрат",
        "category" : 9,
        "imgName": "personalhotspot.circle.fill",
        "text": "На площадке чертится квадрат небольшого размера (подбирайте по количеству человек). Задача команды - уместится на квадрате за определенное время (10-30 секунд), и столько же простоять, не дотрагиваясь до пола за пределами квадрата никакими частями. \n\nИсходные условия: на земле начерчен квадрат со стороной 1 метр. \n\nОграничения: \n-не заступать за его стороны; \n-продержаться в таком положении не менее 10 секунд."
    },
    {
        "title" : "Лабиринт",
        "category" : 9,
        "imgName": "personalhotspot.circle.fill",
        "text": "Нужно преодолеть препятствия с завязанными глазами, держась друг за друга. Открыты глаза только у замыкающего цепочку. Он видит все препятствия и должен объяснить жестами, как их преодолеть, не произнося при этом ни слова. \n\nНапример, хлопок по правому плечу означает — шаг вправо, по левому — влево. \n\nУчастники договариваются об этих условных сигналах перед началом движения."
    },
    {
        "title" : "Треугольник",
        "category" : 9,
        "props": "Веревка",
        "imgName": "personalhotspot.circle.fill",
        "text": "Между деревьев на высоте 1-1,5 метра натянуты тросы, которые образуют треугольник (постепенно расходятся). Участникам нужно по двое пройти этот треугольник, держась за руки."
    },
    {
        "title" : "Треугольники",
        "category" : 9,
        "props": "Повязки на глаза для всех членов команды, широкая комната (6х6 кв.м), веревка длиной 6 м",
        "imgName": "personalhotspot.circle.fill",
        "text": "Завязать всем членам группы глаза, только после этого запустить их в комнату и прочесть правила. Веревка лежит где-нибудь в комнате. /n/nГде-то в комнате лежит веревка. Ваша задача - найти ее и сделать из нее равнобедренный треугольник. Не забудьте и то, что когда вы попросите ведущего оценить вашу фигуру, вся команда должна держать в руках этот треугольник. \n\nЕсли играющие просят Вас оценить их фигуру, сначала спросите: \"Вы уверены, что это равнобедренный треугольник?\" Если они согласны, попросите их аккуратно положить веревку на землю и затем развязать глаза и посмотреть на фигуру. "
    },
    {
        "title" : "Кочки",
        "category" : 9,
        "props": "Размеченная площадка",
        "imgName": "personalhotspot.circle.fill",
        "text": "На игровой зоне размещены так называемые \"кочки\" - это могут быть и круги на асфальте и кирпичи и т.д. \n\nЗадача участников - перейти с одной стороны поля на другое через это болото. Переходить участники могут только по кочкам, причем на кочке одновременно должны всегда находиться 2 ноги - человека спереди и следующего за ним. \n\nИсключение составляют только идущие в начале и в конце. \n\nВедущий, первый игрок считает \"И раз, и два..\". Участники под счет должны одновременно переставлять ноги с кочки на кочку. \n\nЗа разрыв рук, касание пола за пределами кочек команда начинает снова."
    },
    {
        "title" : "Покрывало",
        "category" : 9,
        "props": "Покрывало, кружка",
        "imgName": "personalhotspot.circle.fill",
        "text": "Всем встать на покрывало и перевернуть покрывало на другую сторону, при этом (переворачивании) никто из команды с покрывала не сходит. \n\n Другой вариант: \nКружка должна пройти определенный путь согласно маршруту, нарисованному на покрывале."
    },
    {
        "title" : "Шарики",
        "category" : 9,
        "props": "Воздушные шары",
        "imgName": "personalhotspot.circle.fill",
        "text": "6 штук надувных шариков удерживать в кругу, чтобы они не упали на пол, в руки при этом не брать, только отбивать."
    },
    {
        "title" : "Паутина",
        "category" : 9,
        "props": "Маток веревки или резинки",
        "imgName": "personalhotspot.circle.fill",
        "text": "Исходные условия: между деревьями натянуты веревки в виде паутины. Расстояние между деревьями - 2,5 метра. Верхняя веревка - на высоте 1,5 метра над землей. Нижняя - на высоте 0,3 метра. Ячейки \"паутины\" такие, чтобы в них можно было каким-то образом пролезть участнику. Число ячеек на два - три меньше числа участников. Группа находится по одну сторону от \"паутины\". \n\n Задание: пролезть всей группе сквозь \"паутину\" с одной стороны на другую. \n\nОграничения: \n-сквозь одну ячейку может пролезть только один человек; \n-над \"паутиной\" и под ней могут пролезть два участника; \n-обходить \"паутину\" нельзя ни в ту, ни в другую сторону; \n-участник, который переправился на другую сторону, не может вернуться, обойдя паутину, и помочь команде; \n-нельзя касаться \"паутины\" (веревки); \n-при касании любым участником \"паутины\" (веревки) упражнение выполняется всей группой с самого начала. \n\nПримечание для ведущего: \nИспользовать ячейки \"Паутины\" вторично разрешается, если участников больше чем ячеек, и только после того, как будут использованы все ячейки по одному разу."
    },
    {
        "title" : "Колодец",
        "category" : 9,
        "props": "Веревка, прочная палка",
        "imgName": "personalhotspot.circle.fill",
        "text": "Исходные условия: между тремя деревьями на высоте 1,5 метра натянута веревка. Расстояние между деревьями - 2 метра. Внутри \"треугольника\" лежит прочная палка длиной 1,5 метра, способная выдержать на себе взрослого человека. Группа находится внутри \"треугольника\" (\"колодца\"). \n\nЗадание: всей группе выбраться из \"колодца\" через \"верх\" над веревками. \n\nОграничения: \n-нельзя касаться веревки и пролезать под ней; \n-при касании любым участником веревки упражнение выполняется всей группой с начала."
    },
    {
        "title" : "Стена",
        "category" : 9,
        "props": "Отвесная стена высотой 2,5 метра и шириной не менее 3 метров",
        "imgName": "personalhotspot.circle.fill",
        "text": "Исходные условия: отвесная стена высотой 2,5 метра и шириной не менее 3 метров. Группа находится с одной стороны стены. Задание: всей группе перебраться через стену. \n\nОграничения: \n-обходить стену нельзя; \n-одновременно стены не могут касаться несколько участников."
    },
    {
        "title" : "Крокодил",
        "category" : 9,
        "imgName": "personalhotspot.circle.fill",
        "text": "Исходные условия: участники садятся на землю (пол) вплотную друг за другом, вытянув в стороны ноги. Руки участников подняты над головой и согнуты в локтях. Первый участник встает и ложится спиной на руки сидящих за ним, скрестив свои руки на груди. Участники передают его на руках в \"хвост\" группы. \n\nЗадание: переправить таким образом всех участников.\n\nОграничения; \n-переправляющим участникам нельзя вставать; \n-переправляемый участник не должен касаться земли (пола); \n-при падении или касании земли (пола) передаваемым человеком упражнение выполняется всей группой с начала. n\n Другой вариант: \nВсе становятся паровозиком. Одного за другим ребята должно протащить по верху на руках. Иначе говоря, каждый человек должен пройти по всему отряду, а отряд помощь руками протащить."
    },
    {
        "title" : "Качающееся бревно",
        "category" : 9,
        "props": "Бревно, веревка",
        "imgName": "personalhotspot.circle.fill",
        "text": "Исходные условия: бревно длиной 2,5 - 3 метра и диаметром 0,4 метра подвешено за концы прочными веревками на высоте 0,2 метра над землей. Веревки крепятся к деревьям, расстояние между которыми 3,5-4 метр. К дереву, у которого находится группа, прислонена прочная палка длиной 1,5 метра. \n\nЗадание: всей группе переправиться по бревну за другое дерево. \n\nОграничения: \n-можно использовать палку длиной 1,5 метра; \n-нельзя касаться земли между деревьями; \n-переходить от дерева к дереву можно только по бревну; \n-при касании любым участником земли между деревьями упражнение выполняется всей группой с начала."
    },
    {
        "title" : "Тать",
        "category" : 9,
        "props": "Размеченная площадка, жерди",
        "imgName": "personalhotspot.circle.fill",
        "text": "Исходные условия: на земле начерчены две параллельные линии, расстояние между которыми 25 метров. У одной линии лежат три жерди длиной 4,5 метра и диаметром 10 -15 см. Перед этой линией находится группа. \n\nЗадание: всей группе переправиться за другую линию. \n\nОграничения: \n-можно использовать три жерди; \n-при касании любым участником земли между линиями упражнение выполняется всей группой с начала. "
    },
    {
        "title" : "Откос",
        "category" : 9,
        "props": "Веревка",
        "imgName": "personalhotspot.circle.fill",
        "text": "Исходные условия: участники встают в колонну вплотную друг за другом. Ведущий с помощью одной веревки затягивает петли на правой ноге каждого участника (на уровне щиколотки). Длина веревки 10 метров.\n\nЗадание: не разрывая петель, пройти 100 метров."
    },
    {
        "title" : "Прыжок с шестом",
        "category" : 9,
        "props": "Яма, шест",
        "imgName": "personalhotspot.circle.fill",
        "text": "Исходные условия: яма (канава) глубиной 1 метр и шириной 2,5 метра. По краям ямы начерчены две параллельные линии, расстояние между которыми равно 3 метрам. Группа находится за линией, у которой лежит деревянный шест длиной 2,5 метра и диаметром 10 см. \n\nЗадание: переправиться всей группе через яму за противоположную линию с помощью шеста. \n\nОграничения: \n-нельзя перепрыгивать яму; \n-при касании любым участником земли между линиями упражнение выполняется всей группой с начала."
    },
    {
        "title" : "Гусеница",
        "category" : 9,
        "props": "",
        "imgName": "personalhotspot.circle.fill",
        "text": "Исходные условия: участники встают в колонну друг за другом. Каждый участник ставит ноги на ширине плеч и подает правую руку между ними стоящему позади, при этом левой рукой берет правую руку стоящего впереди. \n\n Задание: всей группе сесть на пол, а затем подняться, не расцепляя при этом рук. \n\nОграничения: при расцеплении рук любых участников упражнение выполняется всей группой с начала."
    },
    {
        "title" : "Пенальти",
        "category" : 9,
        "props": "Футбольные ворота, мяч",
        "imgName": "personalhotspot.circle.fill",
        "text": "Исходные условия: на расстоянии 10 метров перед футбольными воротами шириной 3 метра установлен футбольный мяч. \n\nЗадание: группе забить ногой мяч в ворота 15 раз подряд с расстояния 10 метров. \n\nОграничения: при промахе счет забитых мячей идет с начала."
    },
    {
        "title" : "Баскетбол",
        "category" : 9,
        "props": "Баскетбольная корзина, мяч",
        "imgName": "personalhotspot.circle.fill",
        "text": "Исходные условия: группа находится на баскетбольной площадке. \n\nЗадание: каждому участнику с линии штрафного броска забросить в баскетбольную корзину баскетбольный мяч два раза."
    },
    {
        "title" : "Подтягивание",
        "category" : 9,
        "props": "Турник",
        "imgName": "personalhotspot.circle.fill",
        "text": "Исходные условия: группа находится перед турником. \n\nЗадание: подтянуться всей группе 100 раз, при этом каждый участник должен попытаться подтянуться."
    },
    {
        "title" : "Волейбол",
        "category" : 9,
        "props": "Волейбольный мяч",
        "imgName": "personalhotspot.circle.fill",
        "text": "Исходные условия: участники стоят в кругу лицом друг к другу. Ведущий подает им волейбольный мяч. \n\nЗадание: группе сделать 25 касаний по правилам волейбола. \n\nОграничения: \n-участник не может касаться мяча два раза подряд; \n-каждый участник должен коснуться мяча; \n-при падении мяча или нарушении условий задания счет касаний идет с начала. "
    },
    {
        "title" : "Восковая палочка",
        "category" : 9,
        "imgName": "personalhotspot.circle.fill",
        "text": "Группа встает в круг плечом к плечу. Один из участников встает в круг, закрывает глаза, обнимает себя за плечи и стараясь не отрывать пяток от земли, ровно, словно палочка, падает в любом направлении. \n\nУчастники, стоящие в кругу, держат руки перед собой и ладонями аккуратно отталкивают падающего, заставляя его качаться внутри круга, словно маятник. Почувствуйте свое единство, руки ваших друзей, доверьтесь им! \n\nПосле прохождения через круг всех участников, проведите обсуждение ваших чувств."
    },
    {
        "title" : "Тростинка",
        "category" : 9,
        "props": "Тонкая длинная палка или камыш",
        "imgName": "personalhotspot.circle.fill",
        "text": "Задача ребят поднять с земли эту палку над головой используя только два указательных пальца."
    },
    {
        "title" : "Фломастеры",
        "category" : 9,
        "props": "Фломастеры – по количеству человек в группе",
        "imgName": "personalhotspot.circle.fill",
        "text": "Комната делится прямой линией на 2 игровые зоны – «зона обсуждения» и «зона молчания». В «зоне молчания» на полу находятся фломастеры. \n\nЗадание: поднять одновременно с пола все предметы, при этом: \n-1 человек может касаться только одного предмета, \n-в воздухе одновременно может находиться только один предмет. \n\nПравила: \nУ группы на выполнение задания есть 20 минут. Когда группа готова выполнять задание, она сигнализирует ведущему. Ведущий дает команду: «Время». Группа переходит в «зону молчания» и начинает выполнять задание. \n\nПри нарушении задания ведущий говорит об этом, группа переходит в «зону обсуждения», ведущий приводит в исходное положение материалы (соединенные фломастеры разъединяются). \n\nУчастники группы могут разговаривать, только когда все они находятся в «зоне обсуждения». За нарушение этого правила – штраф во времени 1 минута. Когда задание выполнено, ведущий говорит об этом группе. \n\nПримечание для ведущего: два и более фломастера, устойчиво соединенных вместе, рассматриваются как один предмет. Участники должны догадаться об этом самостоятельно."
    },
    {
        "title" : "Монстр",
        "category" : 9,
        "imgName": "personalhotspot.circle.fill",
        "text": "Группе в 10 человек необходимо преодолеть расстояние в 10 шагов, используя всего лишь 6 конечностей или точек опоры."
    },
    {
        "title" : "Муравьи",
        "category" : 9,
        "props": "Карандаш",
        "imgName": "personalhotspot.circle.fill",
        "text": "Группа становится цепочкой друг за другом, каждый пытается удержать карандаш (или любой другой мелкий предмет, предлагаемый ведущим), вставленный между ним и стоящим впереди. Нужно чтобы человек, замыкающий цепочку, переступил линию финиша. Если же кто-то роняет карандаш, все пятятся обратно на старт."
    },
    {
        "title" : "Десятиножка",
        "category" : 9,
        "imgName": "personalhotspot.circle.fill",
        "text": "Задание на точки опоры. Группа становится в круг и добивается, чтобы на земле стояло только 10 ног. Кого-то поднять, кому-то встать на одну ножку и т.д. В итоге должно остаться только 10 ног. И продержаться так заданное время."
    },   
    {
        "title": "Если дети не хотят спать",
        "category": 11,
        "imgName": "questionmark.circle.fill",
        "text": "Первым делом нужно понять, почему он этого не хочет. \n\nКак и в любой ситуации: понять – это уже наполовину решить, так и в этом случае. Если вы поставили диагноз отсутствия сна, вы отчасти уже решили проблему. Чтобы решить её полностью, нужно совершить ряд действий. Прежде всего, запланировать, что один час после отбоя вы посвятите детям, и не будете заниматься в это время ничем другим. Хорошо, если вы возьмете за правило и договоритесь с детьми, что ровно в … часов вы будете входить в комнату и гасить свет. К этому времени все должны умыться, раздеться, сложить одежду и ждать вас. \n\nПосле того, как вы погасили свет в комнате, в силу вступает ещё одно правило, о котором следует договориться заранее, что разговаривать только шепотом (и то недолго). \n\nБывает очень эффективно и полезно научить ребят основам релаксации, которые можно обсудить предварительно с психологом. Для ребят помладше очень подходят засыпательная история или спокойная песенка."
    },
    {
        "title": "Если ребенок заскучал по дому?",
        "category": 11,
        "imgName": "questionmark.circle.fill",
        "text": "Выясните истинную причину «скучания». Ребенок должен чувствовать уют, иметь друзей и быть включен в интересную деятельность. \n\nОрганизуйте насыщенную жизнь с плотным распорядком дня и смены, с учетом колебания эмоционального маятника и с учетом интересов и возможностей детей. Чтобы в конце дня было приятно оглянуться на прожитое и сказать: «Сегодня было здорово!». И чтобы приятнее было предвкушать радость завтрашнего дня. Чтобы, засыпая, ребенок думал о маленьких и больших удовольствиях, которые ждут его утром."
    },
    {
        "title": "Если один вожатый забрал карты у подростка, может ли другой вернуть?",
        "category": 11,
        "imgName": "questionmark.circle.fill",
        "text": "Нет, это говорит о несогласии между вожатыми."
    },
    {
        "title": "Когда вожатые заезжают в лагерь?",
        "category": 11,
        "imgName": "questionmark.circle.fill",
        "text": "За несколько дней до заезда детей."
    },
    {
        "title": "Нужно ли брать с собой документы?",
        "category": 11,
        "imgName": "questionmark.circle.fill",
        "text": "Да, для устройства на работу вам понадобятся следующие документы: \n\nПаспорт или временное удостоверение личности. \n\nСоциальный номер, пенсионное удостоверение. \n\nМедицинские документы (санитарная книжка), заключение о состоянии здоровья. \n\nТрудовая книжка или справка о последнем занятии. \n\nДокументы, подтверждающие профессиональное образование."
    },
    {
        "title": "Как предотвратить побег ребенка, которого заставили поехать в лагерь?",
        "category": 11,
        "imgName": "questionmark.circle.fill",
        "text": "Необходимо «держать» этого ребенка постоянно в поле зрения. Выяснить причины нежелания поехать в лагерь. Стремиться заинтересовать лагерной жизнью, не претендовать на его свободу. Помочь найти занятие по душе. Больше давать кратковременных поручений. Обратиться за помощью к психологу."
    },
    {
        "title": "Какие темы запрещены для разговоров с детьми?",
        "category": 11,
        "imgName": "questionmark.circle.fill",
        "text": "Выяснение отношений между педагогами. \n\nОбсуждение детей. \n\nОбсуждение администрации оздоровительного лагеря, их решений. \n\nРешение вопросов личного характера."
    },
    {
        "title": "Если от ребенка дурно пахнет, как ему сказать об этом?",
        "category": 11,
        "imgName": "questionmark.circle.fill",
        "text": "Прямо!"
    },
    {
        "title": "Как помирить детей-драчунов?",
        "category": 11,
        "imgName": "questionmark.circle.fill",
        "text": "Дать объединяющее задание."
    },
    {
        "title": "Когда начинается выходной у вожатого?",
        "category": 11,
        "imgName": "questionmark.circle.fill",
        "text": "Начало выходного дня регламентируется правилами внутреннего распорядка."
    },
    {
        "title": "Разрешаются ли в лагере прогулки детей у водоемов без взрослых?",
        "category": 11,
        "imgName": "questionmark.circle.fill",
        "text": "Пребывание детей у реки, водоема, моря, а также прогулки детей без сопровождения взрослых сотрудников лагеря категорически запрещаются."
    },
    {
        "title": "Что делать, если родители не привели вовремя ребенка?",
        "category": 11,
        "imgName": "questionmark.circle.fill",
        "text": "Необходимо доложить об этом представителю администрации. Предъявить расписку или заявление, оставленное родителями или лицами их заменяющими."
    },
    {
        "title": "С кем должны находиться дети во время мероприятий?",
        "category": 11,
        "imgName": "questionmark.circle.fill",
        "text": "Во время отрядных спортивных тренировок, сборов, мероприятий все дети и подростки должны находиться вместе с вожатым, тренером на участке или в помещении, где проходит данное мероприятие."
    },
    {
        "title": "Как оформить выход за территорию?",
        "category": 11,
        "imgName": "questionmark.circle.fill",
        "text": "Выход за территорию оздоровительного лагеря допустим только с разрешения директора или заместителя директора по воспитательной работе. Вожатый письменно информирует директора или заместителя директора по воспитательной работе о планировании выхода за территорию оздоровительного лагеря. В заявке указывается: \n\nЦель выхода за территорию; \n\nМаршрут следования; \n\nВремя выхода и возвращения; \n\nЕсли в отряде есть дети, которым медики не разрешили идти в поход, вожатый информирует представителя администрации о том, к какому отряду прикреплены данные дети на период отсутствия отряда. Отметка о прохождении медосмотра участников выхода у врача лагеря. \n\nПосле прибытия на территорию оздоровительного лагеря вожатый информирует директора или заместителя директора о возвращении."
    },
    {
        "title": "Что делать, если ребенок страдает лунатизмом?",
        "category": 11,
        "imgName": "questionmark.circle.fill",
        "text": "Вожатый должен сообщить об этом медику лагеря, внимательно следить за такими детьми, следовать таким правилам: \n\nНе будить ребенка во время его ночных прогулок и не давать никаких приказаний; \n\nУменьшать освещенность детской постели ночью, помещая постель такого ребенка дальше от окна; \n\nПодложить под ноги движущегося ребенка во время его ночной прогулки мокрую холодную тряпку, это способствует самостоятельному медленному пробуждению ребенка и избавляет его от испуг."
    },
    {
        "title": "На что обратить внимание в день отъезда?",
        "category": 11,
        "imgName": "questionmark.circle.fill",
        "text": "Собрать белье по комнатам, сосчитать его и сдать завхозу. \n\nУбрать комнаты, оставить их чистыми. \n\nПроверить, чтобы дети собрали все вещи. \n\nНапомните детям, как нужно вести себя в автобусе, каков порядок ухода с родителями. \n\nНапомнить детям накануне позвонить родителям и сообщить о времени приезда."
    },
    {
        "title": "Когда можно считать работу с детьми завершенной?",
        "category": 11,
        "imgName": "questionmark.circle.fill",
        "text": "Когда все дети встретятся со своими родителями в день отъезда."
    },
    {
        "title": "Что делать, если ребенок боится темноты?",
        "category": 11,
        "imgName": "questionmark.circle.fill",
        "text": "Нельзя преуменьшать серьезность страхов. Не говорите ребенку, что он маленький и глупый. Не высмеивайте его, выслушайте его. Дайте ему выговориться. \n\nПризнайтесь, что боязнь темноты или чего-то безымянного и невыразимого – вещь вполне понятная. Убедите ребенка, что большинство людей, будучи маленькими, чувствовали то же самое. \n\nСкажите ему, что вы в детстве были трусихой (трусом), а потом, пожурив себя, рассмешите его, и весело посмейтесь над этим."
    },
    {
        "title": "Можно ли наказать непослушного ребенка?",
        "category": 11,
        "imgName": "questionmark.circle.fill",
        "text": "Учитывая психологический риск, связанный с наказанием, постарайтесь не применять его. \n\nПопытайтесь терпеливо разрешить ситуацию. Терпение – это самая большая добродетель, которая может быть у вожатого. \n\nВоспользуйтесь очень кратким объяснением, почему подобное поведение ребенка неправильно; отвлечением, предложив что-нибудь более привлекательное, чем то, что хочется; наградами, они более эффективны, чем наказание."
    },
    {
        "title": "Как относиться к поступкам ребенка, которые выглядят необычными?",
        "category": 11,
        "imgName": "questionmark.circle.fill",
        "text": "Внимательнее разобраться в его способностях и возможностях, в его внутреннем мире."
    },
    {
        "title": "Что нужно делать в процессе воспитания?",
        "category": 11,
        "imgName": "questionmark.circle.fill",
        "text": "Принимать ребенка таким, каков он есть. \n\nСтремиться понять, о чем он думает, чего хочет, почему ведет себя так, а не иначе. \n\nВнушать ребенку, что он выполнит задуманное, если только поверит в себя, и будет работать. \n\nЖить с ребенком общей жизнью. Чаще вспоминать, какими вы были в возрасте ребенка. Помнить, что воспитывают не слова, а пример."
    },
    {
        "title": "Как разрешить конфликтную ситуацию?",
        "category": 11,
        "imgName": "questionmark.circle.fill",
        "text": "Лучше всего не доводить дело до конфликта. \n\nУстранить назревающий конфликт можно: методом сглаживания разногласий, т.е. убеждением другого, что все не так уж страшно, особых причин для конфликта нет и т.д. методом совместного обсуждения разногласий."
    },
    {
        "title": "Когда и кому следует писать объяснительную записку? ",
        "category": 11,
        "imgName": "questionmark.circle.fill",
        "text": "Объяснительная записка адресуется директору оздоровительного лагеря, пишется по требованию администрации."
    },
    {
        "title": "Перед кем в лагере необходимо отчитываться практиканту?",
        "category": 11,
        "imgName": "questionmark.circle.fill",
        "text": "Студент-практикант в оздоровительном лагере отчитывается перед заместителем директора по воспитательной работе."
    },
    {
        "title": "К кому обратиться в случае возникновения проблем с детьми?",
        "category": 11,
        "imgName": "questionmark.circle.fill",
        "text": "К заместителю директора по воспитательной работе, психологу. "
    },
    {
        "title": "Что следует обсуждать с директором лагеря?",
        "category": 11,
        "imgName": "questionmark.circle.fill",
        "text": "Обсуждать можно все вопросы, связанные с вашей работой в оздоровительном лагере, с условиями жизни, касающиеся как вас лично, так и вверенных вам детей и подростков."
    },
    {
        "title": "В каких случаях необходимо обращаться к врачу?",
        "category": 11,
        "imgName": "questionmark.circle.fill",
        "text": "По всем вопросам, связанным со здоровьем детей, необходимо обращаться к врачу."
    },
    {
        "title": "Следует ли обращаться к врачу, если вопрос возник ночью?",
        "category": 11,
        "imgName": "questionmark.circle.fill",
        "text": "Да, в случае необходимости время суток для обращения к врачу не имеет значения."
    },
    {
        "title": "Сколько раз необходимо повторять одно и то же детям?",
        "category": 11,
        "imgName": "questionmark.circle.fill",
        "text": "Пока они этого не поймут."
    },
    {
        "title": "Следует ли на отрядные дела приглашать старшего вожатого?",
        "category": 11,
        "imgName": "questionmark.circle.fill",
        "text": "Да."
    },
    {
        "title": "Можно ли на нецензурные выражения детей отвечать так же?",
        "category": 11,
        "imgName": "questionmark.circle.fill",
        "text": "Нет."
    },
    {
        "title": "Как быть, если подростки принимают знаки внимания за любовь?",
        "category": 11,
        "imgName": "questionmark.circle.fill",
        "text": "Разъяснять в индивидуальных беседах, что такое любовь."
    },
    {
        "title": "Как следует поступать, если дети ничего не хотят делать?",
        "category": 11,
        "imgName": "questionmark.circle.fill",
        "text": "Вовлекать детей в разрешение ближайших, сиюминутных проблем."
    },
    {
        "title": "Подросток плачет и не говорит почему",
        "category": 11,
        "imgName": "questionmark.circle.fill",
        "text": "Стоит на некоторое время оставить подростка одного, не приступать к нему с расспросами, дать ему возможность успокоиться, занять интересным делом. Подросток сам расскажет о причине слез, если сочтет нужным."
    },
    {
        "title": "Можно ли поручать укладывать детей другим работникам лагеря?",
        "category": 11,
        "imgName": "questionmark.circle.fill",
        "text": "Нужно стремиться выполнять свои обязанности самостоятельно."
    },
    {
        "title": "Когда можно общаться с вожатыми из других отрядов?",
        "category": 11,
        "imgName": "questionmark.circle.fill",
        "text": "Если нет особых причин, связанных с работой, то лучше в то время, когда дети спят."
    },
    {
        "title": "Следует ли иметь план работы, если этого не требует руководство?",
        "category": 11,
        "imgName": "questionmark.circle.fill",
        "text": "Да, следует."
    },
    {
        "title": "Как часто нужно пересчитывать детей?",
        "category": 11,
        "imgName": "questionmark.circle.fill",
        "text": "Перед отбоем, после отбоя, ночью во время обхода, при построении на зарядку, перед завтраком, после завтрака, перед выходом за территорию, во время прогулок, после возвращения с прогулки, перед купанием, во время купания, после купания – при каждом удобном случае."
    },
    {
        "title": "Есть ли необходимость в обучении детей правильному поведению?",
        "category": 11,
        "imgName": "questionmark.circle.fill",
        "text": "Да, необходимо проводить профилактические беседы регулярно."
    },
    {
        "title": "Как поступить, если руководство лагеря делает замечание?",
        "category": 11,
        "imgName": "questionmark.circle.fill",
        "text": "Выслушать и принять к сведению."
    },
    {
        "title": "Возможен ли приезд в лагерь друга или члена семьи?",
        "category": 11,
        "imgName": "questionmark.circle.fill",
        "text": "Все встречи желательно планировать в свои выходные дни, приезд близких людей отвлекает от основной работы."
    },
    {
        "title": "Могут ли дети сотрудников пользоваться какими-либо привилегиями?",
        "category": 11,
        "imgName": "questionmark.circle.fill",
        "text": "Все дети в оздоровительном лагере отдыхают на равных условиях."
    },
    {
        "title": "Можно ли отпускать ребенка с родителями под честное слово?",
        "category": 11,
        "imgName": "questionmark.circle.fill",
        "text": "Нет, для всех родителей существуют одинаковые правила."
    },
    {
        "title": "Суровость руководства лагеря – это норма?",
        "category": 11,
        "imgName": "questionmark.circle.fill",
        "text": "Часто под видимой суровостью скрывается забота о сотрудниках, об обеспечении условий для работы лагеря, озабоченность общим делом, наличие большого количества проблем. Будем помнить, что постоянный, круглосуточный контроль за работой персонала – его обязанность."
    },
    {
        "title": "Что делать, если вожатому кажется, что подросток употребил спиртное?",
        "category": 11,
        "imgName": "questionmark.circle.fill",
        "text": "Срочно обратиться к врачу, заместителю директора по воспитательной работе."
    },
    {
        "title": "Как объединить интересы детей в разновозрастном отряде?",
        "category": 11,
        "imgName": "questionmark.circle.fill",
        "text": "Старших детей привлечь к работе с младшими."
    },
    {
        "title": "Можно ли курить в присутствии детей?",
        "category": 11,
        "imgName": "questionmark.circle.fill",
        "text": "Категорически. Нет."
    },
    {
        "title": "Удобно ли появляться в столовой в купальнике, плавках, с голым торсом?",
        "category": 11,
        "imgName": "questionmark.circle.fill",
        "text": "Нет, это не этично."
    },
    {
        "title": "Как быть, если ребенок убежал?",
        "category": 11,
        "imgName": "questionmark.circle.fill",
        "text": "Не паникуя, собрать детей. Немедленно сообщить об этом заместителю директора или директору."
    },
    {
        "title": "Нужно ли вожатому подчиняться сложившимся традициям?",
        "category": 11,
        "imgName": "questionmark.circle.fill",
        "text": "Если они способствуют хорошему отдыху детей, то да."
    },
    {
        "title": "Кто стирает детские вещи?",
        "category": 11,
        "imgName": "questionmark.circle.fill",
        "text": "Если нет возможности сделать это в прачечной, нужно стирать вместе с ребёнком."
    },
    {
        "title": "Что делают вожатые до приезда детей?",
        "category": 11,
        "imgName": "questionmark.circle.fill",
        "text": "Готовят помещения отрядов к приёму детей, занимаются планированием работы."
    },
    {
        "title": "Кто должен сообщить приехавшим родителям, о том, что ребёнок находится в изоляторе?",
        "category": 11,
        "imgName": "questionmark.circle.fill",
        "text": "Воспитатель (вожатый) отряда."
    },
    {
        "title": "Кто распределяет задания отрядам при проведении общелагерных мероприятий?",
        "category": 11,
        "imgName": "questionmark.circle.fill",
        "text": "Задания отрядам распределяет организатор мероприятия, игры, он может также создать условия для реализации детских идей."
    },
    {
        "title": "Кто должен регламентировать пребывание детей на воздухе в жаркую погоду?",
        "category": 11,
        "imgName": "questionmark.circle.fill",
        "text": "Врач."
    },
    {
        "title": "Когда вожатые получают оплату за свою работу? ",
        "category": 11,
        "imgName": "questionmark.circle.fill",
        "text": "По окончанию работы, согласно ТК РФ."
    },
    {
        "title": "Как запоминать имена детей?",
        "category": 11,
        "imgName": "questionmark.circle.fill",
        "text": "Изучая списки детей и сведения о них, в игре, на вечерней сверке."
    },
    {
        "title": "Можно ли проводить зарядку вожатому самостоятельно?",
        "category": 11,
        "imgName": "questionmark.circle.fill",
        "text": "Да, согласовав это решение с администрацией детского лагеря."
    },
    {
        "title": "Кто будет замещать вожатого в случае его выходного?",
        "category": 11,
        "imgName": "questionmark.circle.fill",
        "text": "Подменный воспитатель (вожатый)."
    },
    {
        "title": "Что делать, если вожатый не понравился начальству?",
        "category": 11,
        "imgName": "questionmark.circle.fill",
        "text": "Работать."
    },
    {
        "title": "Если ребёнок поранился, обязательно ли вести его в медпункт?",
        "category": 11,
        "imgName": "questionmark.circle.fill",
        "text": "Да, его надо отвести в медпункт."
    },
    {
        "title": "Если в отряде есть ребёнок, который не слушается, можно ли от него отказаться?",
        "category": 11,
        "imgName": "questionmark.circle.fill",
        "text": "Отказаться от него слишком легко, нужно стремиться завоевать его доверие."
    },
    {
        "title": "Можно ли детям в лагере слушать плеер?",
        "category": 11,
        "imgName": "questionmark.circle.fill",
        "text": "Можно, если это не вредит здоровью."
    },
    {
        "title": "Когда лучше провести учёт детей при купании? ",
        "category": 11,
        "imgName": "questionmark.circle.fill",
        "text": "Перед входом в воду и при выходе из воды."
    },
    {
        "title": "Можно ли разрешать переезды детей из палаты в палату во время смены?",
        "category": 11,
        "imgName": "questionmark.circle.fill",
        "text": "Не желательно, В противном случае смена будет состоять из одних переездов."
    },
    {
        "title": "Что делать с детьми, которые ничего нехотят",
        "category": 11,
        "imgName": "questionmark.circle.fill",
        "text": "В каждом отряде, бывает парочка таких... Не назвать их уж, прям, \"грубыми нарушителями\", но постоянно идет \"нудеж\": \"ну заче-е-е-ем зарядка?\", \"ну поче-е-е-ему кататься только четыре часа-а-а-а?\", \"ну я не хочу-у-у-у...\". \n\nЧто касается режима. Ссылки на автортеты. На утвержденные нормативные документы по организации детского отдыха. Можно - абстрактно, если ребенок \"подкованный\", покопаться в инете, вполне себе находятся. Везде зарядка является обязательной. Есть рекомендованные нормы сна. Ну и еще чё-нить приплести можно. Если вы, конечно, не полным самоуправством занимаетесь. Ссылки на \"живых\" авторитетов: людей \"специально обученных\". Врача, физруков. Они подтвердят обоснованность (научно, как угодно) ваших требований по соблюдению режима. \n\nХотя это - близко. В лагере существуют Программа, Правила и прочее. Твои родители (на Родительском Собрании, при приобретении путевки, при подписании документов и пр. прикидывайте варианты, которые были) были с ними ознакомлены и они не вызвали у них ни вопросов ни возражений. И вот ты здесь. Будь добр тада...\n\nОграничение \"бонусов\", завязанное на нарушения. Ты не был на зарядке, инструктор считает, что ты недостаточно готов к (походу, велопрогулке, занятиям и пр.). Будь добр, или посиди в корпусе, или разомнись дополнительно. Можно, прям счас. Если успеешь. Вы (отряд, группа) опоздали на зарядку. Долго просыпались. Наверное, вам не хватает времени, чтоб выспаться? Ну... Давайте сегодня вечерком вместо дискотеки поспите подольше... Заметьте, не предлагается наказывать лишением дискотеки, а лишь дается ребятам возможность достаточно выспаться, чтоб они с утра были бодры и веселы. И вышли на зарядку. Которая является обязательной. (см. выше). \n\nЧто касается \"не пойду на ужин\" или еще куда-то не пойду - если есть возможность оставить с ним кого-то в корпусе - так пусть сидит скучает. Если нет...  как-то надо заставлять (чтоб ребенок не болтался один). \n\n\"Не буду спать в тихий час...\" Не хочет спать, пусть не спит. Пусть тихо почитает книгу, или разгадывает кроссворд. Чтобы не быть \"Цербером\" уделите детям после того как они лягут по кроватям минут 10-15. Дайте им привыкнуть к тому что они в кроватях. Есть еще релаксационная музыка. Включите ее во время сонного часа. Увидите результат. \"Не буду спать (ночью)...\" Наверное, общее правило. Программа дня должна быть достаточно выматывающей. Чтоб ребенку и в голову такой бредовой мысли , как не спать ночью не пришло."
    },
    {
        "title": "Нужно ли ходить строем?",
        "category": 11,
        "imgName": "questionmark.circle.fill",
        "text": "Уметь ходить строем отрядом - желательно да. Потренироваться под предлогом официальных мероприятий и быстрого нетравматичного продвижения по территории. В столовую, потому что так принято, малышам – опять же да, так удобнее и вожатому, и им проще.. \n\nНадо ли водить строем 15-летних тинейджеров? Ну… вы ходите в жизни строем? А хотели бы? В общем, правил лагеря по этому поводу нет. Утеряны. Так что решайте сами."
    },
    {
        "title": "Как привлечь внимание к событию?",
        "category": 11,
        "imgName": "questionmark.circle.fill",
        "text": "За несколько дней до мероприятия (к которому не требуется подготовки от детей) на доске объявлений повесить название этого праздника, но только заглавные буквы: например: если вы проводите игру \" Расследование похищения вожатых\", то в первый день появляется надпись РПВ, на следующий день - дата игры, на другой день - время и т.д. Это привлечет внимание, и дети будут думать, а что же такое РПВ до тех пор пока в назначенное утро, проснувшись, не обнаружат записку, что их вожатый похищен..."
    },
    {
        "title": "Ящик с вопросами",
        "category": 11,
        "imgName": "questionmark.circle.fill",
        "text": "Наверняка у детей по ходу проведения лагеря возникают вопросы. А руководству лагеря важно знать, что для них непонятно. Повесьте на территории лагеря (в палатке или столовой) ящик для вопросов. Пускай они пишут свои вопросы на листочках и опускают туда."
    },
    {
        "title": "Если у всех девочек в младшем отряде длинные волосы",
        "category": 11,
        "imgName": "questionmark.circle.fill",
        "text": "Тут есть 2 варианта: либо самим 30 штук заплести, либо в начале смены со старшими отрядами подружиться и приглашать их в гости каждое утро :) достаточно 3-4 девочек, чтобы разгрузить вожатых кстати, то же самое можно и с постелями делать! Еще хороша лагере система бонусов для старших отрядов, чем больше помощи они оказали малышам, тем больше им зачтется при подсчете общелагерной гонки отрядов..."
    },
    {
        "title": "Юля-чистюля - переходящий вымпел",
        "category": 11,
        "imgName": "questionmark.circle.fill",
        "text": "Еще в пионерских лагерях был такой переходящий вымпел - кукла Юля. Юлю-чистюлю давали за чистоту в домиках. Каждое утро на линейке объявлялся отряд, в котором полы были помыты чище всех, а кровати застелены \"по линеечке\". Отряд получал Юлю-чистюлю на весь день (обычно девочки весь день с ней играли - наряжали и причесывали). Получить такой переходящий вымпел считалось большой честью."
    },
    {
        "title": "Легенда о галстуке",
        "category": 10,
        "imgName": "books.vertical.fill",
        "text": "Давным-давно в одной стране жили очень добрые люди. Они приносили всем людям радость, дарили добро, всегда первыми приходили туда, где случалось несчастье. И когда они поняли, что все вокруг стали счастливы, то сели на корабль и решили плыть в другие страны, помогать другим людям. А чтобы их повсюду узнавали, символом добра и счастья они выбрали алые паруса. И с тех пор люди стали ждать алые паруса. Каждое утро на рассвете на горизонте появлялся парус надежды. \nНо однажды на море разразился большой шторм. Целую ночь бушевала стихия. Корабль, как щепку, носило по волнам. А наутро, когда шторм утих и появилось солнце, жители, как обычно, вышли на берег встречать алые паруса. Но горизонт был чист. И только волны вынесли на берег сорванные с мачт косынки. Люди стали носить их на шее как символ надежды, счастья, веры, и добра. И люди в красных галстуках стали как бы частью этого корабля, и повсюду, где бы они ни появлялись, помогали окружающим, приносили добро и справедливость."
    },
    {
        "title": "Легенда о песне",
        "category": 10,
        "imgName": "books.vertical.fill",
        "text": "Когда-то в далекие времена жили в глухих лесах странные, боязливые люди. Они жили поодиночке, и каждый сам для себя добывал пищу, одежду, строил жильё. Но вот однажды над лесом пронесся страшный рев- это поселился в лесу кровожадный Вепрь. Сметая все на своем пути. Он наводил ужас на людей громадными клыками. Они забились в свои норы и пещеры и в безумном страхе дрожали всю ночь. И не находилось смельчака, который бы вышел на поединок со страшным, ужасным зверем. Но появился в тех лесах Одинокий Охотник. И, как всегда, пришел ночью к людям Вепрь. И снова грозный рев раздался над лесом. И снова люди прятались в свои убежища. И только Одинокий Охотник встал на пути чудовища. Но не выдержало копьё Охотника и сломалось. И люди, выглядывающие из пещер, в ужасе вскричали. И слились сотни голосов в один протяжный дикий вопль. И - о чудо! Зверь остановился. И вновь закричали люди. Но теперь этот крик окреп и вырос, и Зверь сбежал. А люди продолжали кричать. Но это уже был не вопль отчаяния, а крик радости и победы. И чем больше кричали люди, тем больше они слушали друг друга. Удивлением и радостью сияли их лица. Как же это здорово - понять и услышать тех, кто рядом! А крик становился все мелодичнее. Так появилась песня! И так она полюбилась людям, что они чаще стали собираться на общую песнь встречи восхода солнца, песнь удачной охоты, хорошей погоды, богатого урожая, С тех пор песня так и осталась жить среди людей."
    },
    {
        "title": "Легенда о гитаре",
        "category": 10,
        "imgName": "books.vertical.fill",
        "text": "Жили на свете бездомные, но очень талантливые люди. Не было у них ни денег, ни крыши над головой. В один из хмурых вечеров им надоело бродить по Земле и они решили путешествовать по морю. Построили корабль и отправились в путь. В море они ловили рыбу и продавали её в портах. Теперь они могли безбедно жить и ни о чём не заботиться. Но однажды они не заметили, как погрузились в прекрасный крепкий сон. Заснул и капитан, руки его разжались и выпустили штурвал. Внезапно налетела буря, и огромная волна захватила судёнышко. Его отнесло на рифы и разбило в щепки. \nПутешественники очнулись в воде и в панике начали спасаться. Один из потерпевших оказался на суше раньше других и развел костёр, чтобы высушить одежду. И вдруг увидел, как лазурная волна вынесла на берег непонятную деревянную штуковину с металлическими нитями. Человек уже хотел бросить её в костёр, но нечаянно задел за нити и ... был поражен удивительной чистотой звука. Этот странный необычный предмет как бы отражал все стихии: корпус — землю, струны — воду, звук — воздух, а руки, играющие на нем, -сам огонь. Человек попробовал поиграть на этом инструменте и у него получилось. Его игру услышали остальные путешественники, и тихая музыка помогла найти им дорогу к огню. В этот счастливейший вечер они решили назвать инструмент ласковым словом — гитара. И потом, через многие годы, гитара помогала путешественникам открывать новые земли, страны, города. Влюбленным— встречаться, врагам — мириться, а пионерам — еще крепче дружить. Они сочинили о ней различные легенды, песни, и гитара стала частью их жизни, их символом."
    },
    {
        "title": "Легенда о костре",
        "category": 10,
        "imgName": "books.vertical.fill",
        "text": "Один человек очень любил детей. Но дети ссорились, дрались между собой. И тогда человек решил собрать ребят вместе, чтобы они подружились и лучше узнали друг друга. И вот однажды вечером он зажег костер и ребята стали сходиться к огню. Тогда дети поняли, что — они люди, у них есть общие мысли, желания, беды и радости. С тех пор костер считается символом общения и дружбы."
    },
    {
        "title": "Легенда о костре (ещё одна)",
        "category": 10,
        "imgName": "books.vertical.fill",
        "text": "На земле было темно, А люди хотели света и тепла. И вот однажды их постигло ужасное бедствие: ожили все вулканы земли. Много людей погибло в борьбе со стихией. На земле остались только самые молодые и выносливые. Но нет худа без добра. Эти люди сумели приручить огонь. Теперь они каждый вечер собирались у костра и вспоминали погибших ребят. И все — таки эти люди были первыми, кто смог приручить огонь. И поэтому они называли себя пионерами. А костер — пионерским символом удачи людей, которых объединила одна забота."
    },
    {
        "title": "Легенда об отрядном огоньке",
        "category": 10,
        "imgName": "books.vertical.fill",
        "text": "Во все времена были на земле люди — первопроходцы, путешественники, исследователи, или охотники, или может, даже пираты — весь день был у них связан с преодолением трудностей, с нелёгкими испытаниями, с опасностями, иногда он приносил радости, иногда разочарования, но неизменно под конец дня, вечером, эти люди собирались в кругу у огня, чтоб отдохнуть, поговорить с друг другом, обсудить прошедший день, просто почувствовать, что они вместе. /n Так и мы с вами идём по жизни день за днём, и так получается, что идём вместе. И хотя наша жизнь и не связана с риском для жизни, в ней так же есть свои испытания, свои радости и огорчения, и пока идёт наша смена, давайте и мы будем вечером собираться в круг, у нашей свечки. \n\n Задувание свечки — самый, пожалуй, волнующий момент огонька. \n\n\"А сейчас я раскрою вам один секрет: я уже говорил, что свечка, стоящая в центре круга, обретает особые свойства. На самом деле она умеет исполнять желания. Загадайте желание, а потом мы все вместе задуем свечку. И наши желания исполнятся. Только дружно. На счёт три\". \n\nИли так: \"А сейчас, перед тем, как задуть свечку, вспомните ещё раз самое лучшее, что произошло в этот день, и пусть именно этим он вам и запомнится.\""
    },
    {
        "title": "Отрядный уголок",
        "category": 12,
        "imgName": "paintbrush.pointed.fill",
        "url": "https://storage.yandexcloud.net/zavtra-v-lager/html/detachment%D0%A1orner.html"
    },
    {
        "title": "Оркестр",
        "category": 14,
        "imgName": "guitars.fill",
        "url": "https://storage.yandexcloud.net/zavtra-v-lager/html/songs/orchestra.html"
    },
    {
        "title": "Я люблю тебя",
        "category": 14,
        "imgName": "guitars.fill",
        "url": "https://storage.yandexcloud.net/zavtra-v-lager/html/songs/iLoveYou.html"
    },
    {
        "title": "Алые паруса",
        "category": 14,
        "imgName": "guitars.fill",
        "url": "https://storage.yandexcloud.net/zavtra-v-lager/html/songs/scarletSails.html"
    },
    {
        "title": "Перевал",
        "subtitle": "Э. Фаизова, Б. Окуджава",
        "category": 14,
        "imgName": "guitars.fill",
        "url": "https://storage.yandexcloud.net/zavtra-v-lager/html/songs/pass.html"
    },
    {
        "title": "Ты, да я, да мы с тобой!",
        "subtitle": "М. Пляцковский, В. Иванов",
        "category": 14,
        "imgName": "guitars.fill",
        "url": "https://storage.yandexcloud.net/zavtra-v-lager/html/songs/youIweWithYou.html"
    },
    {
        "title": "Серебро",
        "subtitle": "Шура Би-2, И. Рубинштейн",
        "category": 14,
        "imgName": "guitars.fill",
        "url": "https://storage.yandexcloud.net/zavtra-v-lager/html/songs/silver.html"
    },
    {
        "title": "Кукушка",
        "subtitle": "В. Цой",
        "category": 14,
        "imgName": "guitars.fill",
        "url": "https://storage.yandexcloud.net/zavtra-v-lager/html/songs/cuckoo.html"
    },
    {
        "title": "Мой рок-н-ролл",
        "subtitle": "М. Карасёв, Лёва Би-2 и Шура Би-2.",
        "category": 14,
        "imgName": "guitars.fill",
        "url": "https://storage.yandexcloud.net/zavtra-v-lager/html/songs/myRockAndRoll.html"
    },
    {
        "title": "Потерянный рай",
        "subtitle": "М. Пушкина, С. Терентьев",
        "category": 14,
        "imgName": "guitars.fill",
        "url": "https://storage.yandexcloud.net/zavtra-v-lager/html/songs/lostHeaven.html"
    },
    {
        "title": "Я в круге",
        "category": 15,
        "imgName": "chart.xyaxis.line",
        "url": "https://storage.yandexcloud.net/zavtra-v-lager/html/diagnosticInCircle.html"
    },
    {
        "title": "Какой у вас коллектив?",
        "category": 15,
        "imgName": "chart.xyaxis.line",
        "url": "https://storage.yandexcloud.net/zavtra-v-lager/html/whatIsYourTeam.html"
    },
    {
        "title": "Методика социометрии",
        "category": 15,
        "imgName": "chart.xyaxis.line",
        "url": "https://storage.yandexcloud.net/zavtra-v-lager/html/socMetric.html"
    },
    {
        "title": "Цветопись",
        "category": 15,
        "imgName": "chart.xyaxis.line",
        "url": "https://storage.yandexcloud.net/zavtra-v-lager/html/colorMetric.html"
    }

]


